const EmpireVFb2Xml =
`<?xml version="1.0" encoding="UTF-8"?>
<FictionBook xmlns="http://www.gribuser.ru/xml/fictionbook/2.0" xmlns:l="http://www.w3.org/1999/xlink">
    <description>
        <title-info>
            <genre>sf_social</genre>
            <author>
                <first-name>Виктор</first-name>
                <last-name>Пелевин</last-name>
            </author>
            <book-title>Empire V</book-title>
            <date></date>
            <coverpage>
                <image l:href="#cover.png"/>
            </coverpage>
            <lang>ru</lang>
            <src-lang>ru</src-lang>
        </title-info>
        <document-info>
            <author>
                <nickname>SeNS</nickname>
            </author>
            <program-used>Fiction Book Designer, FB Editor</program-used>
            <date>10/7/2007</date>
            <id>FBD-5EBDL50H-OOBB-HJB3-G2EA-CBNMC9TSR4TV</id>
            <version>1.5</version>
            <history>
                <p>v 1.5 Просканированы и добавлены 2 иллюстрации к главе "Агрегат М5"</p>
            </history>
        </document-info>
    </description>
    <body>
        <section>
            <title>
                <a l:href="http://librs.net">Librs.net</a>
            </title>
            Благодарим Вас за использование нашей библиотеки <a l:href="http://librs.net">Librs.net</a>.
        </section>
        <title>
            <p>Виктор Пелевин</p>
            <p>EMPIRE V</p>
            <p>(Ампир В)</p>
        </title>
        <epigraph>
            <p>Паровоз мудро устроен, но он этого не сознает, и какая цель была бы устроить паровоз, если бы на нем не было машиниста?</p>
            <p id="bdn_1">О. Митрофан Сребрянский</p>
        </epigraph>
        <section>
            <title>
                <p id="bdn_2">БРАМА</p>
            </title>
            <p>Когда я пришел в себя, вокруг была большая комната, обставленная старинной мебелью. Обстановка была, пожалуй, даже антикварная - покрытый резными звездами зеркальный шкаф, причудливый
                секретер, два полотна с обнаженной натурой и маленькая картина с конным Наполеоном в боевом дыму.
            </p>
            <p>Одну стену занимала доходящая до потолка картотека из карельской березы, очень изысканного вида. На ее ящичках были таблички с разноцветными надписями и значками, а рядом стояла
                лестница-стремянка.
            </p>
            <p>Я понял, что не лежу, как полагается пришедшему в сознание человеку, а стою. Я не падал, потому что мои руки и ноги были крепко привязаны к шведской стенке. Я догадался, что это
                шведская стенка, нащупав пальцами деревянную перекладину. Другие перекладины упирались мне в спину.
            </p>
            <p>Напротив, на маленьком красном диване у стены, сидел человек в красном халате и черной маске. Маска напоминала своей формой не то нахлобученный до плеч цилиндр, не то картонный шлем
                пса-рыцаря из фильма "Ледовое побоище". В районе носа был острый выступ, на месте глаз - две овальных дыры, а в области рта - прямоугольный вырез, прикрытый черной тряпочкой. Примерно
                так выглядели средневековые доктора на гравюрах, изображавших чуму в Европе.
            </p>
            <p>Я даже не испугался.</p>
            <p>Добрый день, - сказал человек в маске.</p>
            <p>Здравствуйте, - ответил я, с трудом разлепив губы.</p>
            <p>Как тебя зовут?</p>
            <p>Роман, - сказал я.</p>
            <p>Сколько тебе лет?</p>
            <p>Девятнадцать.</p>
            <p>Почему не в армии?</p>
            <p>Я не стал отвечать на вопрос, решив, что это игривая шутка.</p>
            <p>Я прошу прощения за некоторую театральность ситуации, - продолжал человек в маске. - Если у тебя болит голова, сейчас все пройдет. Я усыпил тебя специальным газом.</p>
            <p>Каким газом?</p>
            <p>Который применяют против террористов. Ничего страшного, все уже позади. Предупреждаю - не кричать. Кричать смысла нет. Это не поможет.</p>
            <p>Результат будет один - у меня начнется мигрень, и беседа будет испорчена.</p>
            <p>У незнакомца был уверенный низкий голос. Закрывавшая рот тряпочка на его маске колыхалась, когда он говорил.</p>
            <p>Кто вы такой?</p>
            <p>Меня зовут Брама.</p>
            <p>А почему на вас маска?</p>
            <p>По многим причинам, - сказал Брама. - Но это в твою пользу. Если наши отношения не сложатся, я смогу отпустить тебя без опаски, потому что ты не будешь знать, как я выгляжу.</p>
            <p>Я испытал большое облегчение, услышав, что меня собираются отпустить.</p>
            <p>Но эти слова могли быть уловкой.</p>
            <p>Что вы хотите? - спросил я.</p>
            <p>Я хочу, чтобы в одной очень важной части моего тела и одновременно моего духа проснулся к тебе живой интерес. Но это, видишь ли, может произойти только в том случае, если ты человек
                благородного аристократического рода
            </p>
            <p>"Маньяк, - подумал я. - Главное - не нервничать Отвлекать его разговором" - Почему обязательно благородного аристократического рода?</p>
            <p>Качество красной жидкости в твоих венах играет большую роль. Шанс невелик.</p>
            <p>А что значит живой интерес? - спросил я. - Имеется в виду, пока я еще жив?</p>
            <p>Смешно, - сказал Брама. - Скорее всего, словами я здесь ничего не добьюсь. Нужна демонстрация.</p>
            <p>Встав с дивана, он подошел ко мне, откинул закрывавшую рот черную тряпку и интимно наклонился к моему правому уху. Почувствовав чужое дыхание на своем лице, я сжался - вот-вот должно
                было случиться что-то омерзительное. Меня охватил ужас.
            </p>
            <p>"Сам в гости пришел, - подумал я. - Надо же было, а?" Но ничего не произошло - подышав мне в ухо, Брама отвернулся и пошел назад на диван.</p>
            <p>Можно было укусить тебя в руку, - сказал он. - Но руки у тебя, к сожалению, связаны и затекли. Поэтому эффект был бы не тот.</p>
            <p>Вы же мне руки и связали, - сказал я.</p>
            <p>Да, - вздохнул Брама. - Я, наверно, должен извиниться за свои действия - догадываюсь, что выглядят они довольно странно и скверно. Но сейчас тебе все станет ясно.</p>
            <p>Устроившись на диване, он уставился на меня, словно я был картинкой в телевизоре, и несколько секунд изучал, изредка причмокивая языком.</p>
            <p>Не волнуйся, - сказал он, - я не сексуальный маньяк. На этот счет ты можешь быть спокоен.</p>
            <p>А кто же вы?</p>
            <p>Я вампир. А вампиры не бывают извращенцами. Иногда они выдают себя за извращенцев. Но у них совершенно другие интересы и цели.</p>
            <p>"Нет, это не извращенец, - подумал я. - Это сумасшедший извращенец.</p>
            <p>Надо постоянно говорить, чтобы отвлекать его" - Вампир? Вы кровь пьете?</p>
            <p>Не то чтобы стаканами, - ответил Брама, - и не то, чтобы на этом строилась моя самоидентификация Но бывает и такое.</p>
            <p>А зачем вы ее пьете?</p>
            <p>Это лучший способ познакомиться с человеком.</p>
            <p>Как это? - спросил я.</p>
            <p>Глаза в овальных дырах маски несколько раз моргнули, и рот под черной тряпочкой сказал:</p>
            <p>Когда-то два росших на стене дерева, лимонное и апельсиновое, были не просто деревьями, а воротами в волшебный и таинственный мир. А потом что-то случилось. Ворота исчезли, а вместо них
                остались просто два прямоугольных куска материи, висящие на стене. Исчезли не только эти ворота, но и мир, куда они вели. И даже страшная летающая собака, которая сторожила вход в этот
                мир, стала просто плетеным веером с тропического курорта
            </p>
            <p>Сказать, что я был поражен - значит ничего не сказать. Я был оглушен.</p>
            <p>Эти слова показались бы любому нормальному человеку полной абракадаброй, но для меня это был секретный код детства. Самым поразительным было то, что сформулировать все подобным образом
                мог только один человек во всем мире - я сам. Я долго молчал. Потом не выдержал.
            </p>
            <p>Я не понимаю, - сказал я. - Допустим, я мог рассказать про картины, когда был без сознания. Но ведь про этот мир, который открывался за ними, я рассказать не мог. Потому что я никогда
                его так не называл. Хотя сейчас вы сказали, и я вижу, что все это чистая правда, да. Так и было
            </p>
            <p>А знаешь, почему все так произошло? - спросил Брама.</p>
            <p>Почему?</p>
            <p>Волшебный мир, где ты жил раньше, придумывал прятавшийся в траве кузнечик. А потом пришла лягушка, которая его съела. И тебе сразу негде стало жить, хотя в твоей комнате все осталось
                по-прежнему.
            </p>
            <p>Да, - сказал я растеряно. - И это тоже правда Очень точно сказано.</p>
            <p>Вспомни какую-нибудь вещь, - сказал Брама, - про которую знаешь только ты. Любую. И задай мне вопрос - такой, ответ на который знаешь только ты.</p>
            <p>Хорошо, - сказал я и задумался. - Ну вот например У меня дома на стене висел веер - вы про него только что говорили. Каким образом он был прикреплен к стене?</p>
            <p>Брама прикрыл глаза в прорезях маски.</p>
            <p>Приклеен. А клей был намазан буквой "Х". Причем это не просто крестик, это именно буква "Х". Имелось в виду направление, куда должна была пойти мама, которая повесила веер над
                кроватью.
            </p>
            <p>Как</p>
            <p>Брама поднял ладонь.</p>
            <p>Подожди. А приклеил ты его потому, что веер стал казаться тебе собакой-вампиром, которая кусает тебя по ночам. Это, конечно, полнейшая ерунда. И даже оскорбительно по отношению к
                настоящим вампирам.
            </p>
            <p>Как вы это узнали?</p>
            <p>Брама встал с дивана и подошел ко мне. Пальцем откинув черную тряпочку, он открыл рот. У него были темные прокуренные зубы - крепкие и крупные. Я не увидел ничего необычного, только
                клыки, пожалуй, были чуть белее, чем остальные зубы. Брама поднял голову так, чтобы я увидел его небо. Там была какая-то странная волнистая мембрана оранжевого цвета - словно прилипший
                к десне фрагмент стоматологического моста.
            </p>
            <p>Что это? - спросил я.</p>
            <p>Там язык, - сказал Брама, выделив это слово интонацией.</p>
            <p>Язык? - не понял я.</p>
            <p>Это не человеческий язык. Это душа и суть вампира.</p>
            <p>Им вы все узнаете?</p>
            <p>Да.</p>
            <p>А как можно узнавать языком?</p>
            <p>Объяснять бесполезно. Если ты хочешь понять это, тебе надо стать вампиром самому.</p>
            <p>Я не уверен, что мне хочется.</p>
            <p>Брама вернулся на свой диван.</p>
            <p>Видишь ли, Рома, - сказал он, - всеми нами управляет судьба. Ты пришел сюда сам. А у меня очень мало времени.</p>
            <p>Вы собираетесь меня учить?</p>
            <p>Не я, - сказал Брама. - Учителем выступает не личность вампира, а его природа. А обучение заключается в том, что вампир кусает ученика. Но это не значит, что любой человек, которого
                укусит вампир, становится вампиром. Как говорят в плохих фильмах, хе-хе, такое бывает только в плохих фильмах
            </p>
            <p>Он засмеялся собственной шутке. Я попытался улыбнуться, но это получилось плохо.</p>
            <p>Существует особый укус, - продолжал он, - на который вампир способен только раз в жизни. И только в том случае, если захочет язык. По традиции, это происходит в день летнего
                солнцестояния. Ты подходишь. Мой язык перейдет в тебя.
            </p>
            <p>Как это - перейдет?</p>
            <p>В прямом смысле. Физически. Хочу предупредить, что будет больно. И сразу, и потом. Ты будешь плохо себя чувствовать. Как после укуса ядовитой змеи. Но постепенно все пройдет.</p>
            <p>Меня никогда не кусали ядовитые змеи, - сказал я. - А вы не можете найти себе другого ученика?</p>
            <p>Он не обратил на эти слова внимания.</p>
            <p>Ты можешь на время потерять сознание. Твое тело одеревенеет.</p>
            <p>Возможно, будут галлюцинации. Их, впрочем, может и не быть. Но одна вещь произойдет обязательно.</p>
            <p>Какая?</p>
            <p>Ты вспомнишь всю свою жизнь. Язык будет знакомиться с твоим прошлым - он должен знать о тебе все. Говорят, нечто похожее бывает, когда человек тонет. Но ты еще совсем молод, и тонуть
                будешь недолго.
            </p>
            <p>А что в это время будете делать вы?</p>
            <p>Брама как-то странно хмыкнул.</p>
            <p>Не волнуйся, - сказал он. - У меня есть тщательно продуманный план действий.</p>
            <p>С этими словами он шагнул ко мне, схватил меня рукой за волосы и пригнул мою голову к плечу. Я ожидал, что он укусит меня, но вместо этого он укусил сам себя - за палец. Его кисть сразу
                залило кровью.
            </p>
            <p>Не шевелись, - сказал он, - тебе же лучше будет.</p>
            <p>Вид крови напугал меня, и я подчинился. Он поднес окровавленный палец к моему лбу и что-то написал на нем - несколько раз он отрывал руку, чтобы дать крови натечь на палец. А затем без
                всякого предупреждения впился зубами мне в шею.
            </p>
            <p>Я закричал, вернее, замычал - он держал мою голову так, что я не мог открыть рта. Боль в шее была невыносимой - словно сумасшедший зубной врач вонзил мне под челюсть свое электрическое
                сверло. Была секунда, когда я решил, что пришла смерть, и смирился с нею. И вдруг все кончилось - он отпустил меня и отскочил. Я чувствовал на своей щеке и шее кровь; ей была измазана
                его маска и тряпка, закрывавшая рот.
            </p>
            <p>Я понял, что это не моя кровь, а его собственная - она текла из его рта по шее, по груди, по его красному халату, и густыми каплями падала на пол. С ним что-то случилось - можно было
                подумать, искусали не меня, а его.
            </p>
            <p>Шатаясь, он вернулся на свой красный диван, сел на него, и его ноги быстро заелозили взад-вперед по паркету.</p>
            <p>Я вспомнил фильм Тарковского "Андрей Рублев", где показывали старинную казнь - монаху заливали в рот расплавленный металл. Все время перед экзекуцией монах страшно ругал своих палачей,
                но после того, как они влили металл ему в глотку, не произнес больше ни слова, и только дергался всем телом. Страшнее всего было именно его молчание. Таким же страшным показалось мне
                молчание моего собеседника.
            </p>
            <p>Не переставая дрыгать ногами, он сунул руку в карман халата, достал маленький никелированный пистолет и быстро выстрелил себе в голову - в бок цилиндрической маски, скрывавшей его лицо.
                Его голова качнулась из стороны в сторону, рука с пистолетом упала на диван, и он замер.
            </p>
            <p>Тут я почувствовал в своей шее, под челюстью, какое-то слабое движение.</p>
            <p>Больно не было - словно мне вкололи анестезию, - но было противно и жутко. Я уже терял сознание, и происходящее ощущалось все слабее. Меня неудержимо клонило в сон.</p>
            <p>Брама сказал правду. Мне стало грезиться прошлое - словно в голове обнаружился маленький уютный кинозал, где начался просмотр документального фильма про мое детство. Как странно, думал
                я, ведь с самого начала я боялся вампиров
            </p>
        </section>
        <section>
            <title>
                <p id="bdn_3">СОЛНЕЧНЫЙ ГОРОД</p>
            </title>
            <p>С рождения я жил вдвоем с матерью в Москве, в доме профкома драматургов у метро "Сокол". Дом был высшей советской категории - из бежевого кирпича, многоэтажный и как бы западного типа.
                В таких селилась номенклатура ЦК и избранные слои советской духовной элиты - вокруг всегда было много черных "волг" с мигалками, а на лестничных клетках в изобилии встречались окурки
                от лучших американских сигарет. Мы с матерью занимали небольшую двухкомнатную квартирку вроде тех, что в закатных странах называют "one bedroom".
            </p>
            <p>В этой самой bedroom я и вырос. Моя комната задумывалась архитектором как спальня - она была маленькой и продолговатой, с крохотным окном, из которого открывался вид на автостоянку. Я
                не мог обустраивать ее по своему вкусу: мать выбирала расцветку обоев, решала, где должна стоять кровать, а где стол, и даже определяла, что будет висеть на стенах. Это приводило к
                скандалам - однажды я обозвал ее "маленькой советской властью", после чего мы не говорили целую неделю.
            </p>
            <p>Обиднее этих слов для нее невозможно было придумать. Моя мать, "высокая худая женщина с увядшим лицом", как однажды описал ее участковому сосед-драматург, когда-то принадлежала к
                диссидентским кругам. В память об этом гостям часто прокручивалась магнитофонная пленка, где баритон известного борца с системой читал обличительные стихи, а ее голос подавал острые
                реплики с заднего плана.
            </p>
            <p>Баритон декламировал:</p>
            <poem>
                <stanza>
                    <v>Ты в метро опускаешь пятак,</v>
                    <v>Двое в штатском идут по пятам.</v>
                    <v>Ты за водкой стоишь в гастроном,</v>
                    <v>Двое в штатском стоят за углом</v>
                </stanza>
            </poem>
            <p>А это прочти, про хуй с бровями и Солженицына! - вставляла молодым голосом мать.</p>
            <p>Так я впервые услышал матерное слово, которое благополучные дети перестроечной поры обычно узнавали от хихикающих соседей по детсадовской спальне. Каждый раз при прослушивании мама
                поясняла, что мат в этом контексте оправдан художественной необходимостью. Слово "хуй" было для меня даже загадочнее слова "контекст" - за всем этим угадывался таинственный и грозный
                мир взрослых, по направлению к которому я дрейфовал под дувшим из телевизора ветром перемен.
            </p>
            <p>Правозащитная кассета была записана за много лет до моего рождения; подразумевалась, что мать отошла от активной борьбы из-за замужества, которое и увенчалось моим появлением на свет.
                Но материнская близость к революционной демократии, озарившая тревожным огнем мое детство, была так и не замечена впавшим в маразм советским режимом.
            </p>
            <p>Справа от моей кровати стену украшали две маленьких картины. Они были одинакового размера (сорок сантиметров в ширину, пятьдесят в высоту - первое, что я измерил линейкой из набора
                "подарок первокласснику"). Одна изображала лимонное деревце в кадке, а другая - такое же апельсиновое.
            </p>
            <p>Различались только цвет и форма плодов: вытянутые желтые и круглые оранжевые.</p>
            <p>А прямо над кроватью висел плетеный веер в форме сердца. Он был слишком большим, чтобы им обмахиваться. Во впадине между сердечными буграми была круглая ручка, из-за которой веер
                казался похожим на гигантскую летучую мышь с маленькой головкой. В центре он был подкрашен красным лаком.
            </p>
            <p>Мне казалось, что это летающая собака-вампир (я читал о таких в журнале "Вокруг Света"), которая оживает по ночам, а днем отдыхает на стене. Выпитая кровь просвечивала сквозь ее кожу,
                как сквозь брюшко комара, поэтому в центре веера было красное пятно.
            </p>
            <p>Кровь, как я догадывался, была моя.</p>
            <p>Я понимал, что эти страхи - эхо историй, которых я наслушался в летних лагерях (из смены в смену они повторялись без изменений). Но кошмары регулярно заставляли меня просыпаться в
                холодном поту. Под конец дошло до того, что я стал бояться темноты - присутствие распластавшейся на стене собаки-вампира было физически ощутимо, и следовало включить свет, чтобы
                заставить ее снова стать веером из пальмовых листьев. Матери жаловаться было бесполезно. Поэтому я ограничился тем, что втайне от нее приклеил веер к обоям клеем "Момент". Тогда страх
                прошел.
            </p>
            <p>Свою первую схему мироздания я тоже вывез из летних лагерей. В одном из них я видел удивительную фреску: плоский диск земли лежал на трех китах в бледно-голубом океане. Из земли росли
                деревья, торчали телеграфные столбы и даже катил среди нагромождения одинаковых белых домов веселый красный трамвай. На торце земного диска было написано "СССР". Я знал, что родился в
                этом самом СССР, а потом он распался. Это было сложно понять. Выходило, что дома, деревья и трамваи остались на месте, а твердь, на которой они находились, исчезла Но я был еще мал, и
                мой ум смирился с этим парадоксом так же, как смирялся с сотнями других. Тем более, что экономическую подоплеку советской катастрофы я уже начал понимать: страна, посылавшая двух
                офицеров в штатском туда, где в нормальных обществах обходятся пособием по безработице, не могла кончить иначе.
            </p>
            <p>Но это были зыбкие тени детства.</p>
            <p>По-настоящему я запомнил себя с момента, когда детство кончилось. Это произошло, когда я смотрел по телевизору старый мультфильм: на экране маршировала колонна коротышек, счастливых
                малышей из советского комикса.
            </p>
            <p>Весело отмахивая руками, коротышки пели:</p>
            <poem>
                <stanza>
                    <v>Но вот пришла лягушка</v>
                    <v>Зелененькое брюшко,</v>
                    <v>Зелененькое брюшко,</v>
                    <v>И съела кузнеца.</v>
                    <v>Не думал не гадал он,</v>
                    <v>Никак не ожидал он</v>
                    <v>Никак не ожидал он</v>
                    <v>Такого вот конца</v>
                </stanza>
            </poem>
            <p>Я сразу понял, о каком кузнеце речь: это был мускулистый строитель нового мира, который взмахивал молотом на старых плакатах, отрывных календарях и почтовых марках. Веселые коротышки
                отдавали Советскому Союзу последний салют из своего Солнечного города, дорогу в который люди так и не смогли найти.
            </p>
            <p>Глядя на колонну коротышек, я заплакал. Но дело было не в ностальгии по СССР, которого я не помнил. Коротышки маршировали среди огромных, в полтора роста, цветов-колокольчиков. Эти
                огромные колокольчики вдруг напомнили мне о чем-то простом и самом главном - и уже забытом мною.
            </p>
            <p>Я понял, что ласковый детский мир, в котором все предметы казались такими же большими, как эти цветы, а счастливых солнечных дорог было столько же, сколько в мультфильме, навсегда
                остался в прошлом. Он потерялся в траве, где сидел кузнечик, и было понятно, что дальше придется иметь дело с лягушкой - чем дальше, тем конкретней
            </p>
            <p>У нее действительно было зелененькое брюшко, а спинка была черной, и на каждом углу работало ее маленькое бронированное посольство, так называемый обменный пункт. Взрослые верили только
                ей, но я догадывался, что когда-нибудь обманет и лягушка - а кузнеца будет уже не вернуть
            </p>
            <p>Кроме коротышек из мультфильма, никто толком не попрощался с несуразной страной, в которой я родился. Даже три кита, на которых она держалась, сделали вид, что они тут ни при чем, и
                открыли мебельный магазин (их рекламу крутили по телевизору - "есть три кита, три кита - все остальное суета") Про историю своей семьи я не знал ничего. Но некоторые из окружавших меня
                предметов несли на себе печать чего-то мрачно-загадочного.
            </p>
            <p>Во-первых, это был старинный черно-белый эстамп, изображавший женщину-львицу с томно запрокинутым лицом, обнаженной грудью и мощными когтистыми лапами. Эстамп висел в коридоре, под
                похожей на лампадку лампочкой-миньоном. Лампадка давала мало света, и в полутьме изображение казалось магическим и страшным.
            </p>
            <p>Я предполагал, что подобное существо ждет людей за "гробовым порогом".</p>
            <p>Это выражение, которое часто повторяла мать, я затвердил раньше, чем стал понимать его смысл (такой сложной абстракции, как прекращение существования, я не мог себе представить: мне
                казалось, что смерть - просто переезд в места, куда ведет тропинка между лапами сфинкса).
            </p>
            <p>Другим посланием из прошлого были серебряные ножи и вилки с гербом: луком со стрелой и тремя летящими журавлями. Я нашел их в серванте, который мать обычно закрывала на ключ.</p>
            <p>Отругав меня за любопытство, мать сказала, что это герб прибалтийских баронов фон Шторквинкель. Из их рода происходил мой отец. Моя фамилия была менее аристократичной - Шторкин. Мать
                объяснила, что такая операция с фамилией - обычная социальная маскировка времен военного коммунизма.
            </p>
            <p>Отец ушел из семьи сразу после моего рождения; никакой другой информации о нем мне не удавалось получить, как я ни старался. Стоило мне заговорить на эту тему, как мать бледнела,
                зажигала сигарету и говорила каждый раз одно и то же - сначала тихо, а потом постепенно переходя на крик:
            </p>
            <p>Пошел вон. Слышишь? Пошел вон, мерзавец! Пошел вон, подлец!</p>
            <p>Я предполагал, что это связано с какой-то мрачной и романтической тайной. Но, когда я перешел в восьмой класс, мать стала переоформлять документы на жилье, и я узнал про отца больше.
            </p>
            <p>Тот работал журналистом в крупной газете; я даже нашел в интернете его колонку. С маленькой фотографии над столбцом текста приветливо глядел лысый человек в очках-велосипеде, а текст
                статьи объяснял, что Россия никогда не станет нормальной страной, пока народ и власть не научатся уважать чужую собственность.
            </p>
            <p>Мысль была справедливая, но отчего-то меня не вдохновила. Возможно, дело было в том, что отец часто употреблял выражения, которых я тогда не понимал ("плебс", "вменяемые элиты"). Улыбка
                на родительском лице вызвала во мне ревнивую досаду: она явно была адресована не мне, а вменяемым элитам, чью собственность я должен был научиться уважать.
            </p>
            <p>Кончая школу, я задумался о выборе профессии. Из глянцевых журналов и рекламы были ясны ориентиры, на которые следовало нацелить жизнь, но вот методы, которыми можно было добиться
                успеха, оказались строго засекречены.
            </p>
            <p>Если количество жидкости, проходящее по трубе за единицу времени, остается прежним или растет по линейному закону, - часто повторял на уроке учитель физики, - логично предположить, что
                новых людей возле этой трубы не появится очень долго.
            </p>
            <p>Теорема звучала убедительно, и мне захотелось отойти от этой трубы как можно дальше вместо того, чтобы рваться к ней вместе со всеми. Я решил поступить в институт стран Азии и Африки,
                выучить какой-нибудь экзотический язык и уехать на работу в тропики.
            </p>
            <p>Подготовка стоила дорого, и мать наотрез отказалась оплачивать репетиторов. Я понимал, что дело было не в ее жадности, а в скудости семейного бюджета, и не роптал. Попытка вспомнить об
                отце окончилась обычным скандалом. Мать сказала, что настоящему мужчине следует с самого начала пробиваться самому.
            </p>
            <p>Я был бы рад пробиваться - проблема заключалась в том, что было непонятно, куда и как. Мутный туман вокруг не оказывал сопротивления - но найти в нем дорогу к деньгам и свету было мало
                надежды.
            </p>
            <p>Я провалил первый же экзамен, сочинение, которое почему-то писали на физфаке МГУ. Тема была "Образ Родины в моем сердце". Я написал про мультфильм, где коротышки пели про кузнечика, про
                распиленную шайбу со словом "СССР" и ссучившихся китов Я, конечно, догадывался, что при поступлении в такой престижный вуз не следует говорить правду, но выхода у меня не было.
                Погубила меня, как мне сообщили, фраза: "И все-таки я патриот - я люблю наше жестокое несправедливое общество живущее в условиях вечной мерзлоты". После слова "общество" должна была
                стоять запятая.
            </p>
            <p>Во время прощального визита в приемную комиссию я увидел висящий на двери рисунок с изображением веселой улитки (она, как и отец на фотографии из интернета, улыбалась явно кому-то
                другому). Под ней было стихотворение древнеяпонского поэта:
            </p>
            <poem>
                <stanza>
                    <v>О, Улитка! Взбираясь к вершине Фудзи, можешь не торопиться</v>
                </stanza>
            </poem>
            <p>Вынув ручку, я дописал:</p>
            <poem>
                <stanza>
                    <v>Там на вершине Фудзи улиток полно и так.</v>
                </stanza>
            </poem>
            <p>Это было мое первое серьезное жизненное поражение. Я ответил судьбе тем, что устроился работать грузчиком в универсаме возле дома.</p>
            <p>В первые несколько дней мне казалось, что я нырнул на самое дно жизни и стал недосягаем для законов социального дарвинизма. Но вскоре я понял, что никакая глубина, никакое гетто не
                спасает от этих законов, поскольку любая клеточка общественного организма живет по тем же принципам, что и общество в целом. Я даже помню, при каких обстоятельствах это стало мне ясно
                (в ту минуту я балансировал на грани ясновидения - но выяснилось это намного позже).
            </p>
            <p>Я смотрел английский фильм "Дюна", в котором межзвездные путешествия обеспечивали так называемые навигаторы, существа, постоянно принимавшие специальный наркотик и превратившиеся из-за
                него во что-то среднее между человеком и птеродактилем. Навигатор расправлял свои перепончатые крылья, сворачивал пространство, и флотилия космических кораблей переносилась из одной
                части космоса в другую Мне представилось, что где-то в Москве такое же жуткое перепончатокрылое существо простирает крыла над миром, а люди ничего не замечают и муравьями ползут по
                своим делам. Но никаких дел у них уже нет. Они еще не в курсе, а вокруг уже другая вселенная и действуют новые законы.
            </p>
            <p>Эти законы действовали и в мире грузчиков - в нем полагалось правильно (не меньше и не больше определенной нормы) воровать, полагалось иметь общак, полагалось бороться за место поближе
                к невидимому солнцу, причем бороться не как попало, а с помощью освященных обычаем телодвижений. В общем, своя Фудзи, пускай невысокая и заблеванная, была и здесь.
            </p>
            <p>Стоит ли говорить, что я снова отстал при восхождении. Меня стали назначать подряд на ночные смены и подставлять перед начальством. Быть лузером среди грузчиков показалось мне
                невыносимым, и, когда началось второе лето после школы, я ушел с работы.
            </p>
            <p>Пока у меня оставались заработанные в универсаме деньги (с учетом украденного было не так мало), можно было сохранять относительную независимость от матери, и я сократил общение с ней
                до минимума. Оно, собственно, свелось к единственному ритуалу - иногда мать останавливала меня в коридоре и говорила:
            </p>
            <p>Ну-ка погляди мне в глаза!</p>
            <p>Она была уверена, что я принимаю наркотики, и считала себя способной определить, когда я под кайфом, а когда нет. Я не употреблял никаких субстанций, но у матери выходило, что я под
                дозой почти каждый день, а иногда - под одновременным воздействием целой группы наркотических веществ.
            </p>
            <p>Для вынесения вердикта отслеживался не размер глазного зрачка или краснота белка, а какие-то особые приметы, которые мать держала в тайне, чтобы я не научился маскироваться - поэтому
                оспорить материнскую экспертизу было невозможно в принципе. Я и не спорил, понимая, что это будет лишним доказательством ее правоты ("какой ты агрессивный становишься под наркотиками,
                ужас просто!").
            </p>
            <p>Кроме того, мать обладала изрядной гипнотической силой: стоило ей, например, сказать: "Да у тебя же слова прыгают!" - как у меня действительно начинали прыгать слова, хотя перед этим я
                даже не понимал, что это выражение может означать. Поэтому, если мать слишком уж доставала, я молча собирался и уходил из дома на несколько часов.
            </p>
            <p>Однажды летним днем у нас случился очередной наркотический скандал. В этот раз он был особенно бурным; я больше не мог оставаться дома. Выходя из квартиры, я не удержался и сказал:</p>
            <p>Все. Больше я здесь жить не буду.</p>
            <p>Хорошая новость, - ответила мать с кухни.</p>
            <p>Ни я, ни она, конечно, не имели этого в виду на самом деле.</p>
            <p>В центре было хорошо - тихо и малолюдно. Я бродил по переулкам между Тверским бульваром и Садовым кольцом, думая нечто смутное, не до конца поддающееся переводу в слова: что летняя
                Москва хороша не своими домами и улицами, а намеком на те таинственные невозможные места, куда из нее можно уехать. Этот намек был повсюду - в ветерке, в легких облаках, в тополином
                пухе (тополя в то лето цвели рано).
            </p>
            <p>Вдруг мое внимание привлекла стрелка на тротуаре. Она была нарисована зеленым мелком. Рядом со стрелкой была надпись тем же цветом:</p>
            <empty-line/>
            <p id="bdn_5">
                <strong>Реальный шанс войти в элиту</strong>
                <strong>22.06 18.40-18.55</strong>
                <strong>Второго не будет никогда</strong>
            </p>
            <empty-line/>
            <p>Часы показывали без пятнадцати семь. Кроме того, было именно двадцать второе июня, день летнего солнцестояния. Стрелку уже прилично затерли подошвы. Было ясно, что это чья-то шутка. Но
                мне захотелось поиграть в предложенную неизвестно кем игру.
            </p>
            <p>Я огляделся по сторонам. Редкие прохожие шли по своим делам, не обращая на меня внимания. В окнах вокруг тоже не было ничего интересного.</p>
            <p>Стрелка указывала в подворотню. Я зашел в арку и увидел на асфальте другую зеленую стрелку - в глубину двора. Никаких надписей рядом не было. Я сделал еще несколько шагов и увидел
                маленький хмурый двор: две старых машины, мусорный контейнер и дверь черного хода в крашеной кирпичной стене.
            </p>
            <p>Перед дверью на асфальте была еще одна зеленая стрелка.</p>
            <p>Такие же были и на лестнице за дверью.</p>
            <p>Последняя стрелка была на пятом этаже - она показывала на бронированную дверь черного хода большой квартиры. Дверь была приоткрыта. Затаив дыхание, я заглянул в щелку и сразу же
                испуганно отшатнулся.
            </p>
            <p>В полутьме за дверью стоял человек. В руке у него был какой-то предмет, похожий на паяльную лампу. Но я не успел ничего рассмотреть. Он что-то сделал, и наступила тьма.</p>
            <p>Здесь мои воспоминания о прошлом приблизились к настоящему настолько, что я вспомнил, где нахожусь - и пришел в себя.</p>
        </section>
        <section>
            <title>
                <p id="bdn_6">МИТРА</p>
            </title>
            <p>Я стоял у той же шведской стенки. Мне жутко хотелось в туалет. Кроме того, что-то было не так с моим ртом. Проинспектировав его языком, я понял, что верхние клыки вывалились из десны -
                теперь на их месте были две дыры.
            </p>
            <p>Видимо, я выплюнул зубы во сне - во рту их не было.</p>
            <p>Кажется, в комнате появился кто-то живой - но я не мог сфокусировать взгляд и видел перед собой просто мутное пятно. Это пятно пыталось привлечь мое внимание, производя тихие звуки и
                совершая однообразные движения.
            </p>
            <p>Внезапно мои глаза сфокусировались, и я увидел перед собой незнакомого человека, одетого в черное. Он водил рукой перед моим лицом, проверяя, реагирую ли я на свет. Увидев, что я пришел
                в себя, незнакомец приветственно кивнул головой и сказал:
            </p>
            <p>Митра.</p>
            <p>Я догадался, что это имя.</p>
            <p>Митра был сухощавым молодым человеком высокого роста, с острым взглядом, эспаньолкой и еле обозначенными усами. В нем было что-то мефистофелевское, но с апгрейдом: он походил на
                продвинутого беса, который вместо архаичного служения злу встал на путь прагматизма, и не чурается добра, если оно способно быстрее привести к цели.
            </p>
            <p>Роман, - сипло выговорил я и перевел глаза на диван у стены.</p>
            <p>Трупа на нем уже не было. Крови на полу тоже.</p>
            <p>А где</p>
            <p>Унесли, - сказал Митра. - Увы, это трагическое событие застало нас врасплох.</p>
            <p>Почему он был в маске?</p>
            <p>Покойный был обезображен в результате несчастного случая.</p>
            <p>Поэтому он и застрелился?</p>
            <p>Митра пожал плечами.</p>
            <p>Никто не знает. Покойный оставил записку, из которой следует, что его преемником будешь ты</p>
            <p>Он смерил меня внимательным взглядом.</p>
            <p>И это похоже на правду.</p>
            <p>Я не хочу, - сказал я тихо.</p>
            <p>Не хо-че-шь? - протянул Митра.</p>
            <p>Я отрицательно покачал головой.</p>
            <p>Не понимаю, - сказал он. - Ты, по-моему, должен быть счастлив. Ты ведь продвинутый парень. Иначе бы Брама тебя не выбрал. А единственная перспектива у продвинутого парня в этой стране -
                работать клоуном у пидарасов.
            </p>
            <p>Мне кажется, - ответил я, - есть и другие варианты.</p>
            <p>Есть. Кто не хочет работать клоуном у пидарасов, будет работать пидарасом у клоунов. За тот же самый мелкий прайс.</p>
            <p>На это я не стал возражать. Чувствовалось, что Митра знает жизнь не понаслышке.</p>
            <p>А ты теперь вампир, - продолжал он. - Ты просто еще не понял, как тебе повезло. Забудь сомнения. Тем более, что назад дороги все равно нет</p>
            <p>Лучше скажи, как самочувствие?</p>
            <p>Плохо, - сказал я. - Голова очень болит. И в туалет хочется.</p>
            <p>Что еще? - спросил он.</p>
            <p>Зубы выпали. Верхние клыки.</p>
            <p>Сейчас мы все проверим, - сказал Митра. - Одна секунда.</p>
            <p>В его руке появилась короткая стеклянная пробирка с черной пробкой. Она была до половины заполнена прозрачной жидкостью.</p>
            <p>В этом сосуде водный раствор красной жидкости из вены человека. Она разведена из расчета один к ста</p>
            <p>А кто этот человек? - спросил я.</p>
            <p>Узнай сам.</p>
            <p>Я не понял, что Митра имеет в виду.</p>
            <p>Открой рот, - сказал он.</p>
            <p>Это не опасно?</p>
            <p>Нет. Вампир иммунен к любым болезням, передающимся через красную жидкость.</p>
            <p>Я повиновался, и Митра аккуратно уронил мне на язык пару капель из пробирки. Жидкость ничем не отличалась от обычной воды - если в ней и было что-то чужеродное, на вкус это не
                ощущалось.
            </p>
            <p>Теперь потри языком о верхнюю десну. Ты кое-что увидишь. Мы называем это маршрутом личности</p>
            <p>Я потрогал кончиком языка верхнее небо. Там теперь было что-то чужеродное. Но больно не было - ощущалось только легкое пощипывание, как от слабого электричества. Я несколько раз провел
                языком по десне, и вдруг
            </p>
            <p>Не будь я привязан к шведской стенке, я бы, наверное, не удержал равновесия. Внезапно я испытал яркое и сильное переживание, не похожее ни на что из известного мне прежде. Я увидел -
                или, вернее, почувствовал - другого человека. Я видел его изнутри, словно я сделался им сам, как иногда бывает во сне.
            </p>
            <p>В похожем на полярное сияние облаке, которым мне представилась эта душа, можно было выделить две зоны - как бы отталкивания и притяжения, темноты и света, холода и тепла. Они входили
                друг в друга множественными кляксами и архипелагами, так что их пересечение напоминало то теплые острова среди ледяного моря, то холодные озера на согретой земле. Зона отталкивания
                была заполнена неприятным и тягостным - тем, чего этот человек не любил.
            </p>
            <p>Зона притяжения, наоборот, содержала все, ради чего он жил.</p>
            <p>Я увидел то, что Митра назвал "маршрутом личности". Сквозь обе зоны действительно проходил некий трудноописуемый невидимый маршрут, подобие колеи, куда внимание соскальзывало само. Это
                был след привычек ума, борозда, протертая повторяющимися мыслями - нечеткая траектория, по которой изо дня в день двигалось внимание. Проследив за маршрутом личности, можно было за
                несколько секунд выяснить все самое важное про человека. Я понял это без дополнительных объяснений Митры - словно когда-то уже знал все сам.
            </p>
            <p>Человек работал компьютерным инженером в московском банке. У него было множество секретов от других людей, были даже стыдные секреты. Но главной его проблемой, позором и тайной было то,
                что он плохо разбирался в "Windows". Он ненавидел эту операционную систему как зэк злого надзирателя.
            </p>
            <p>Доходило до смешного - например, просто из-за существования "Windows Vista", у него портилось настроение, когда он слышал в кино испанское выражение "hasta la vista". Все, связанное с
                работой, располагалось в зоне отталкивания. В самом центре этой зоны реял флаг "Windows".
            </p>
            <p>В центре зоны притяжения был, как мне сначала показалось, секс - но, приглядевшись, я понял, что главным наслаждением в этой жизни было все-таки пиво. Упрощенно говоря, человек жил для
                того, чтобы пить качественное немецкое пиво немедленно вслед за половым сношением - и ради этого переносил все ужасы службы. Возможно, он сам не понимал про себя главного - но мне это
                было очевидно.
            </p>
            <p>Я не могу сказать, что чужая жизнь открылась мне полностью. Я словно стоял у приоткрытой двери в темную комнату и водил по разрисованной стене лучом фонаря. Каждая из картинок, на
                которой я задерживал внимание, приближалась и дробилась на множество других, и так много-много раз. Я мог добраться до любого воспоминания - но их было слишком много. Затем картинки
                потускнели, как будто у фонаря села батарейка, и все исчезло.
            </p>
            <p>Видел? - спросил Митра.</p>
            <p>Я кивнул.</p>
            <p>Что?</p>
            <p>Компьютерный специалист.</p>
            <p>Опиши.</p>
            <p>Как весы, - сказал я. - С одной стороны пиво, с другой "Виндоуз".</p>
            <p>Митра не удивился этой странной фразе. Он уронил каплю жидкости себе в рот и несколько секунд шевелил губами.</p>
            <p>Да, - согласился он. - Виндоуз х-р-р-р.</p>
            <p>Я тоже не удивился, услышав это: компьютерный специалист выражал свою ненависть к одной из версий обслуживаемого продукта, произнося "XP" по-русски - получалось как бы тихое
                похрюкивание.
            </p>
            <p>Что я видел? - спросил я. - Что это было?</p>
            <p>Твоя первая дегустация, - ответил Митра. - В предельно облегченном варианте. Если бы препарат был чистым, ты бы перестал понимать, кто ты на самом деле. И продолжалось бы все гораздо
                дольше. С непривычки можно получить психическую травму. Но так остро все ощущается только поначалу.
            </p>
            <p>Потом ты привыкнешь Что же, поздравляю. Теперь ты один из нас. Почти один из нас.</p>
            <p>Простите, - сказал я, - а вы кто?</p>
            <p>Митра засмеялся.</p>
            <p>Я предлагаю сразу перейти на "ты".</p>
            <p>Хорошо, - сказал я, - кто ты такой, Митра?</p>
            <p>Я твой старший товарищ. Правда, старше я ненамного. Такое же существо, как ты. Надеюсь, мы станем друзьями.</p>
            <p>Раз мы должны стать друзьями, - сказал я, - могу я попросить об одной дружеской услуге авансом?</p>
            <p>Митра улыбнулся.</p>
            <p>Разумеется.</p>
            <p>Нельзя ли отвязать меня от этой стенки? Мне надо в туалет.</p>
            <p>Конечно, - сказал Митра. - Я прошу прощения, но мне следовало убедиться, что все прошло нормально.</p>
            <p>Когда веревки упали на пол, я попытался сделать шаг вперед - и свалился бы, если бы Митра не подхватил меня.</p>
            <p>Осторожно, - сказал он, - возможны проблемы с вестибулярным аппаратом. Должно пройти несколько недель, пока язык полностью приживется</p>
            <p>Ты можешь идти? Или тебе помочь?</p>
            <p>Могу, - сказал я. - Где?</p>
            <p>Налево по коридору. Возле кухни.</p>
            <p>Туалет, выдержанный в одном стиле с квартирой, походил на музей сантехнической готики. Я уселся на подобие черного гностического трона с дырой посередине и попытался собраться с
                мыслями. Но это не удалось - мысли совершенно не хотели собираться друг с другом. Они вообще куда-то пропали. Я не ощущал ни страха, ни возбуждения, ни заботы о том, что случится
                дальше.
            </p>
            <p>Выйдя из туалета, я понял, что меня никто не сторожит. В коридоре никого не было. На кухне тоже. Дверь черного хода, через которую я вошел в квартиру, была всего в нескольких шагах на
                кухне. Но я не думал о побеге - и это было самое странное. Я знал, что сейчас вернусь в комнату и продолжу разговор с Митрой.
            </p>
            <p>"Почему я не хочу бежать?" - подумал я.</p>
            <p>Откуда-то я знал, что делать этого не следует. Я попытался понять, откуда - и заметил нечто крайне странное. В моем уме словно появился центр тяжести, какой-то черный шар, такой
                непоколебимо устойчивый, что равновесию оснащенной им души ничто не угрожало. Именно там теперь оценивались все возможные варианты действий - принимались или отвергались. Мысль о
                побеге была взвешена на этих весах, и найдена слишком легкой.
            </p>
            <p>Шар хотел, чтобы я вернулся назад. А поскольку этого хотел шар, этого хотел и я. Шар не сообщал мне, чего он хочет. Скорее, он просто катился в сторону нужного решения - а вместе с ним
                туда катился и я. "Так вот почему Митра выпустил меня из комнаты, - понял я. - Он знал, что я не убегу". Я догадывался, откуда Митра это знал. У него внутри был такой же точно шар.
            </p>
            <p>Что это такое? - спросил я, вернувшись в комнату.</p>
            <p>О чем ты?</p>
            <p>У меня теперь внутри какое-то ядро. И все, что я пытаюсь думать, проходит через него. Словно я потерял душу.</p>
            <p>Душу потерял? - спросил Митра. - А зачем она тебе?</p>
            <p>Видимо, на моем лице отразилось замешательство - Митра засмеялся.</p>
            <p>Душа - это ты или не ты? - спросил он.</p>
            <p>В каком смысле?</p>
            <p>В прямом. Что ты называешь душой - себя или нечто другое?</p>
            <p>Наверно, себя Или нет, скорее все-таки что-то другое</p>
            <p>Давай рассуждать логически. Если душа - это не ты, а что-то другое, зачем тебе о ней волноваться? А если это ты, как ты мог ее потерять, если ты сам - вот он?</p>
            <p>Да, - сказал я, - разводить ты умеешь, вижу.</p>
            <p>И тебя научим. Я знаю, почему ты паришься.</p>
            <p>Почему?</p>
            <p>Культурный шок. В человеческой мифологии считается, что тот, кто становится вампиром, теряет душу. Это ерунда. Все равно что сказать, будто лодка теряет душу, когда на нее ставят мотор.
                Ты ничего не потерял. Ты только приобрел. Но приобрел так много, что все известное тебе прежде ужалось до полного ничтожества. Отсюда и чувство потери.
            </p>
            <p>Я сел на диван, где совсем недавно лежал труп человека в маске. Мне, наверно, было бы жутко сидеть на этом месте, но холодному тяжелому шару у меня внутри было все равно.</p>
            <p>У меня нет чувства потери, - сказал я. - У меня даже нет чувства, что я - это я.</p>
            <p>Правильно, - ответил Митра. - Ты теперь другой. То, что тебе кажется ядром - это язык. Раньше он жил в Браме. Теперь он живет в тебе.</p>
            <p>Помню, - сказал я, - Брама говорил, что его язык перейдет в меня</p>
            <p>Только не думай, пожалуйста, что это язык Брамы. Это Брама был телом языка, а не наоборот.</p>
            <p>А чей тогда это язык?</p>
            <p>Нельзя говорить, что он чей-то. Он свой собственный. Личность вампира делится на голову и язык. Голова - это человеческий аспект вампира.</p>
            <p>Социальная личность со всем своим багажом и барахлом. А язык - это второй центр личности, главный. Он и делает тебя вампиром.</p>
            <p>А что это такое - язык?</p>
            <p>Другое живое существо. Высшей природы. Язык бессмертен и переходит от одного вампира к другому - вернее, пересаживается с одного человека на другого, как всадник. Но он способен
                существовать только в симбиозе с телом человеком. Вот, гляди!
            </p>
            <p>Митра указал на картину с конным Наполеоном. Наполеон был похож на пингвина, и при желании можно было увидеть на картине цирковой номер: пингвин едет на лошади во время фейерверка</p>
            <p>Я чувствую язык не телом, - сказал я, - а как-то иначе.</p>
            <p>Все правильно. Фокус в том, что сознание языка сливается с сознанием человека, в котором он селится. Я сравнил вампира со всадником, но более точное сравнение - это кентавр. Некоторые
                говорят, что язык подчиняет себе человеческий ум. Но правильнее считать, что язык поднимает ум человека до собственной высоты.
            </p>
            <p>Высота? - переспросил я. - У меня наоборот чувство, что я провалился в какую-то яму. Если это высота, почему мне теперь так так темно?</p>
            <p>Митра хмыкнул.</p>
            <p>Темно бывает и под землей, и высоко в небе. Я знаю, каково тебе сейчас. Это трудный период и для тебя, и для языка. Можно считать, второе рождение. Для тебя в переносном смысле, а для
                языка - в самом прямом. Для него это новая инкарнация, поскольку вся человеческая память и опыт, накопленные вампиром, исчезают, когда язык переходит в новое тело. Ты чистый лист
                бумаги. Новорожденный вампир, который должен учиться, учиться и учиться.
            </p>
            <p>Учиться чему?</p>
            <p>Тебе предстоит за короткое время стать высококультурной и утонченной личностью. Значительно превосходящей по интеллектуальным и физическим возможностям большинство людей.</p>
            <p>А как я смогу этого достичь за короткое время? - спросил я.</p>
            <p>У нас особые методики, очень эффективные и быстрые. Но самому главному тебя научит язык. Ты перестанешь ощущать его как что-то чужеродное.</p>
            <p>Вы сольетесь в одно целое.</p>
            <p>Язык что, выедает какую-то часть мозга?</p>
            <p>Нет, - сказал Митра. - Он замещает миндалины и входит в контакт с префронтальным кортексом. Фактически к твоему мозгу добавляется дополнительный.</p>
            <p>А я останусь собой?</p>
            <p>В каком смысле?</p>
            <p>Ну, вдруг это буду уже не я?</p>
            <p>В любом случае, ты завтрашний будешь уже не ты сегодняшний. А послезавтра - тем более. Если чему-то все равно суждено случиться, пусть оно произойдет с пользой. Разве не так?</p>
            <p>Я встал с дивана и сделал несколько шагов по комнате. Каждый шаг давался с трудом, и это мешало думать. Я чувствовал, что Митра немного передергивает в разговоре - или, может быть,
                просто насмехается надо мной.
            </p>
            <p>Но в нынешнем состоянии я не мог с ним спорить.</p>
            <p>Что мне теперь делать? - спросил я. - Возвращаться домой?</p>
            <p>Митра отрицательно покачал головой.</p>
            <p>Ни в коем случае. Теперь ты будешь жить в этой квартире. Личные вещи покойного уже увезли. Все оставшееся - твое наследство. Занимайся.</p>
            <p>Чем?</p>
            <p>К тебе будут ходить учителя. Привыкай к своему новому качеству. И к новому имени.</p>
            <p>Какому новому имени?</p>
            <p>Митра взял меня за плечо и развернул лицом к зеркальному шкафу.</p>
            <p>Выглядел я страшно. Митра указал пальцем мне на лоб. Я увидел там рассохшуюся коричневую надпись и вспомнил, как перед смертью Брама написал что-то кровью у меня на лбу.</p>
            <p>А-М-А-Т, - прочел я по буквам, - нет, А-М-А-Ч</p>
            <p>Рама, - поправил Митра. - Вампиры носят имена богов, таков древний обычай. Но все боги разные. Подумай над смыслом своего имени. Это лампа, которая будет освещать тебе дорогу.</p>
            <p>Он замолчал - видимо, ожидая вопроса. Но вопросов у меня не было.</p>
            <p>Это так принято говорить - про лампу, - пояснил Митра. - Тоже традиция. Но если честно, ты и без лампы не заблудишься. Потому что дорога у вампиров одна. И гулять по ней можно только в
                одну сторону, хоть с лампой, хоть без.
            </p>
            <p>И он засмеялся.</p>
            <p>Теперь мне пора, - сказал он. - Встретимся во время великого грехопадения.</p>
            <p>Я решил, что Митра шутит.</p>
            <p>Что это такое?</p>
            <p>Это нечто вроде экзамена на право быть вампиром.</p>
            <p>У меня неважно с экзаменами, - сказал я. - Я их проваливаю.</p>
            <p>Никогда не вини себя в том, в чем можно обвинить систему. Ты написал очень хорошее сочинение, искреннее и свежее. Оно даже свидетельствует о твоем литературном таланте. Просто на
                вершине Фудзи ждали других улиток.
            </p>
            <p>Ты меня укусил? - догадался я.</p>
            <p>Он кивнул, сунул руку в карман и вынул узкую, с сигарету размером стеклянную трубку, закрытую с обеих сторон пластмассовыми втулками. В ней было несколько капель крови.</p>
            <p>Эта твое личное дело. С ним ознакомятся и другие. Наши старшие.</p>
            <p>И он выразительно посмотрел куда-то вверх.</p>
            <p>Теперь о бытовых проблемах. В секретере деньги, которые могут тебе понадобиться. Еду тебе будут приносить из ресторана внизу. Домработница будет убирать здесь два раза в неделю. Если
                что-то нужно, купи.
            </p>
            <p>Куда я пойду с такой рожей? - спросил я и кивнул на свое отражение.</p>
            <p>Это скоро пройдет. А я распоряжусь, чтобы тебе привезли все необходимое. Одежду и обувь.</p>
            <p>Сказать размер?</p>
            <p>Не надо, - ответил он и цокнул языком. - Я знаю.</p>
        </section>
        <section>
            <title>
                <p id="bdn_7">ЭНЛИЛЬ</p>
            </title>
            <p>В детстве мне часто хотелось чудесного. Наверно, я бы не отказался стать летающим тибетским йогом, как Миларепа, или учеником колдуна, как Карлос Кастанеда и Гарри Поттер. Я согласился
                бы и на судьбу попроще: стать героем космоса, открыть новую планету или написать один из тех великих романов, которые сотрясают человеческое сердце, заставляя критиков скрипеть зубами
                и кидаться калом со дна своих ям.
            </p>
            <p>Но стать вампиром Сосать кровь</p>
            <p>Ночью меня мучили кошмары. Я видел своих знакомых -они оплакивали мою беду и извинялись, что не смогли мне помочь. Ближе к утру мне приснилась мать. Она была грустной и ласковой - такой
                я давно не помнил ее в жизни.
            </p>
            <p>Прижимая к глазам платок с гербом баронов фон Шторквинкель, она шептала:</p>
            <p>Ромочка, моя душа стерегла твой сон над твоей кроваткой. Но ты приклеил меня к стене клеем "момент", и я ничем не смогла тебе помочь!</p>
            <p>Я не знал, что ответить - но на помощь пришел язык, который внимательно смотрел эти сны вместе со мной (для него, похоже, не было особой разницы между сном и явью):</p>
            <p>Извините, но вы не его мама, - сказал он моим голосом. - Его мама сказала бы, что он этот клей нюхает.</p>
            <p>После этого я проснулся.</p>
            <p>Я лежал в огромной кровати под расшитым коричнево-золотым балдахином.</p>
            <p>Такая же коричнево-золотая штора плотно закрывала окно; обстановка была, что называется, готичной. На тумбе рядом с кроватью стоял черный эбонитовый телефон, стилизованный под
                пятидесятые годы прошлого века.
            </p>
            <p>Я встал и поплелся в ванну.</p>
            <p>Увидев себя в зеркале, я отшатнулся. Половину моего лица занимали черно-лиловые синяки вокруг глаз, какие бывают при сотрясении мозга. Вчера их не было. Они выглядели жутко. Но все
                остальное было не так уж плохо.
            </p>
            <p>Кровь я отмыл еще вечером; на шее под челюстью осталась только черная засохшая дырка, похожая на след проткнувшего кожу гвоздя. Она не кровоточила и не болела - было даже странно, что
                такая маленькая ранка могла причинить мне такую жуткую боль.
            </p>
            <p>Мой рот выглядел как раньше, за исключением того, что на припухшем небе выступил густой оранжевый налет. Область, где он появился, слегка онемела.</p>
            <p>Дыры на месте выпавших клыков жутко зудели, и в черных ранках видны были сахарно-белые кончики новых зубов - они росли неправдоподобно быстро.</p>
            <p>Ядро внутри уже не мешало - хотя никуда не исчезло. За ночь я почти привык. Я чувствовал равнодушную отрешенность, словно все происходило не со мной, а с каким-то другим человеком, за
                которым я следил из четвертого измерения. Это придавало происходящему приятную необязательность и казалось залогом незнакомой прежде свободы - но я был еще слишком слаб, чтобы
                заниматься самоанализом.
            </p>
            <p>Приняв душ, я принялся за осмотр квартиры. Она поражала размерами и мрачной роскошью. Кроме спальни и комнаты с картотекой, здесь была комната-кинозал с коллекцией масок на стенах
                (среди них были венецианские, африканские, китайские и еще какие-то, которых я не смог классифицировать), и еще что-то вроде гостиной с камином и креслами, где на самом почетном месте
                стоял антикварный радиоприемник в корпусе красного дерева.
            </p>
            <p>Была еще одна комната, назначения которой я так и не смог понять - даже не комната, а, скорее, большой чулан, пол которого покрывали толстые мягкие подушки. Его стены были задрапированы
                черным бархатом с изображением звезд, планет и солнца (у всех небесных тел были человеческие лица - непроницаемые и мрачные). В центре чулана висела конструкция, напоминающая огромное
                серебряное стремя. Это была перекладина, прикрепленная к изогнутой металлической штанге, которая висела на спускающейся с потолка цепи. Из стены торчал металлический вентиль,
                поворачивая который, можно было опускать и поднимать штангу над подушками. Зачем нужно такое устройство, я не мог себе представить. Разве для того, чтобы поселить в чулане огромного
                попугая, любящего одиночество Еще на стенах чулана были какие-то белые коробочки, похожие на датчики сигнализации.
            </p>
            <p>Комната с картотекой, где застрелился Брама, была мне по крайней мере знакома. Я уже провел в ней немало времени, поэтому чувствовал себя вправе изучить ее детальнее.</p>
            <p>Это, видимо, был рабочий кабинет прежнего хозяина - хотя в чем могла заключалась его работа, сказать было трудно. Открыв наугад несколько ящиков в картотеке, я обнаружил в них
                пластмассовые рейки с обоймами пробирок, закрытых черными резиновыми пробками. В каждой было два-три кубика прозрачной жидкости.
            </p>
            <p>Я догадывался, что это такое. Митра давал мне попробовать препарат "Виндоуз хр-р" из похожей пробирки. Видимо, это была какая-то вампирическая библиотека. Пробирки были помечены
                номерами и буквами. На каждом ящике картотеки был индекс - комбинация нескольких букв и цифр. Видимо, к библиотеке должен был существовать каталог.
            </p>
            <p>На стене висели две картины с обнаженной натурой. На первой в кресле сидела голая девочка лет двенадцати. Ее немного портило то, что у нее была голова немолодого лысого Набокова;
                соединительный шов в районе шеи был скрыт галстуком-бабочкой в строгий буржуазный горошек. Картина называлась "Лолита".
            </p>
            <p>Вторая картина изображала примерно такую же девочку, только ее кожа была очень белой, а сисечек у нее не было совсем. На этой картине лицо Набокова было совсем старым и дряблым, а
                маскировочный галстук-бабочка на соединительном шве был несуразно большим и пестрым, в каких-то кометах, петухах и географических символах. Эта картина называлась "Ада".
            </p>
            <p>Некоторые физические особенности детских тел различались - но смотреть на девочек было неприятно и даже боязно из-за того, что глаза двух Набоковых внимательно и брезгливо изучали
                смотрящего - этот эффект неизвестному художнику удалось передать мастерски.
            </p>
            <p>Мне вдруг показалось, что в шею подул еле заметный ветерок.</p>
            <p>Владимир Владимирович Набоков как воля и представление, - сказал за моей спиной звучный бас.</p>
            <p>Я испуганно обернулся. В метре от меня стоял невысокий полный мужчина в черном пиджаке поверх темной водолазки. Его глаза были скрыты зеркальными черными очками. На вид ему было
                пятьдесят-шестьдесят лет; у него были густые брови, крючковатый нос и высокий лысый лоб.
            </p>
            <p>Понимаешь, что хотел сказать художник? - спросил он.</p>
            <p>Я отрицательно помотал головой.</p>
            <p>Романы Набокова "Лолита" и "Ада" - это варианты трехспальной кровати "Владимир с нами". Таков смысл.</p>
            <p>Я посмотрел сначала на Лолиту, потом на Аду - и заметил, что ее молочно-белая кожа изрядно засижена мухами.</p>
            <p>Лолита? - переспросил я. - Это от "LOL"?</p>
            <p>Не понял, - сказал незнакомец.</p>
            <p>"Laughed out loud", - пояснил я. - Термин из сети. По-русски будет "ржунимагу" или "пацталом". Получается, Лолита - это девочка, которой очень весело.</p>
            <p>Да, - вздохнул незнакомец, - другие времена, другая культура. Иногда чувствуешь себя просто каким-то музейным экспонатом Ты читал Набокова?</p>
            <p>Читал, - соврал я.</p>
            <p>Ну и как тебе?</p>
            <p>Бред сивой кобылы, - сказал я уверенно.</p>
            <p>С такой рецензией невозможно было попасть впросак никогда, я это давно понял.</p>
            <p>О, это в десятку, - сказал незнакомец и улыбнулся. - Ночной кошмар по-английски "night mare", "ночная кобыла". Владимир Владимирович про это где-то упоминает. Но вот почему сивая?
                А-а-а! Понимаю, понимаю
            </p>
            <p>Страшнейший из кошмаров - бессонница Бессонница, твой взор уныл и страшен Insomnia, your stare is dull and ashen Пепельный, седой, сивый</p>
            <p>Я вспомнил, что дверь черного хода все время оставалась открытой.</p>
            <p>Видимо, в квартиру забрел сумасшедший.</p>
            <p>Вся русская история, - продолжал незнакомец, - рушится в дыру этого ночного кошмара И, главное, моментальность перехода от бреда к его воплощению. Сивка-бурка Началось с кошмара, бреда
                сивой кобылы - и пожалуйста, сразу Буденный на крымским косогоре. И стек, и головки репейника
            </p>
            <p>Он уставился куда-то вдаль.</p>
            <p>А может и не сумасшедший, подумал я.</p>
            <p>Я не совсем понял, - спросил я вежливо, - а почему романы писателя Набокова - это трехспальная кровать?</p>
            <p>А потому, что между любовниками в его книгах всегда лежит он сам. И то и дело отпускает какое-нибудь тонкое замечание, требуя внимания к себе.</p>
            <p>Что невежливо по отношению к читателю, если тот, конечно, не герантофил</p>
            <p>Знаешь, какая у меня любимая эротическая книга?</p>
            <p>Напор незнакомца ошеломлял.</p>
            <p>Нет, - сказал я.</p>
            <p>"Незнайка на Луне". Там вообще нет ни слова об эротике. Именно поэтому "Незнайка" - самая эротическая книга двадцатого века. Читаешь и представляешь, что делали коротышки в своей ракете
                во время долгого полета на Луну
            </p>
            <p>Нет, подумал я, точно не сумасшедший. Наоборот, очень разумный человек.</p>
            <p>Да, - сказал я, - я тоже об этом думал, когда был маленький. А кто вы?</p>
            <p>Меня зовут Энлиль Маратович.</p>
            <p>Вы меня напугали.</p>
            <p>Он протянул мне бумажную салфетку.</p>
            <p>У тебя на шее мокро. Вытри.</p>
            <p>Я ничего не чувствовал - но сделал, как он велел. На салфетке остались два пятнышка крови размером с копейку. Я сразу понял, почему он заговорил про коротышек.</p>
            <p>Вы тоже Да?</p>
            <p>Другие здесь не ходят.</p>
            <p>Кто вы?</p>
            <p>В человеческом мире я считался бы начальством, - ответил Энлиль Маратович. - А вампиры называют меня координатором.</p>
            <p>Понятно, - сказал я, - а уже решил, что вы сумасшедший. Бессонница, Набоков на Луне Это у вас манера отвлекать такая? Чтобы укуса не заметили?</p>
            <p>Энлиль Маратович криво улыбнулся.</p>
            <p>Как ты себя чувствуешь?</p>
            <p>Так себе.</p>
            <p>Вид у тебя, прямо скажем, неважнецкий. Но так всегда бывает. Я принес тебе мазь, смажешь синяки на ночь. Утром все пройдет. И еще я принес таблетки кальция - каждый день надо принимать
                пятнадцать штук. Это для зубов.
            </p>
            <p>Спасибо.</p>
            <p>Я вижу, - сказал Энлиль Маратович, - ты не очень-то рад тому, что с тобой приключилось. Не ври, не надо. Я знаю. Все нормально. И даже замечательно. Это означает, что ты хороший
                человек.
            </p>
            <p>А разве вампир должен быть хорошим человеком?</p>
            <p>Брови Энлиля Маратовича залезли высоко на лоб.</p>
            <p>Конечно! - сказал он. - А как иначе?</p>
            <p>Но ведь - начал я, но не договорил.</p>
            <p>Я хотел сказать, что вовсе не надо быть хорошим человеком, чтобы сосать чужую кровь, скорее наоборот - но мне показалось, это прозвучит невежливо.</p>
            <p>Рама, - сказал Энлиль Маратович, - ты не понимаешь, кто мы на самом деле.</p>
            <p>Мы вампиры. Разве нет?</p>
            <p>Да. Но все, что ты знаешь про вампиров, неправда. Сейчас я тебе кое-что покажу. Иди за мной.</p>
            <p>Я последовал за ним, и мы пришли в комнату, где были камин и кресла.</p>
            <p>Энлиль Маратович приблизился к камину и указал на висящую над ним черно-белую фотографию летучей мыши. Снимок был сделан с близкого расстояния. У мыши были черные бусинки глаз, собачьи
                уши торчком и морщинистый нос, похожий на свиной пятачок. Она походила на помесь поросенка и собаки.
            </p>
            <p>Что это? - спросил я.</p>
            <p>Это Desmondus Rotundus. Летучая мышь-вампир. Встречается в Америке по обе стороны от экватора. Питается красной жидкостью из тел крупных животных.</p>
            <p>Живет большими семьями в старых пещерах.</p>
            <p>А почему вы мне ее показываете?</p>
            <p>Энлиль Маратович опустился в кресло и жестом велел мне сесть напротив.</p>
            <p>Я подчинился.</p>
            <p>Если послушать сказки, которые рассказывают в центральной Америке об этом крохотном создании, - сказал он, - покажется, что страшнее нет существа на свете. Тебе скажут, что эта летучая
                мышь - исчадие ада. Что она может принимать форму человека, чтобы завлечь жертву в чащу. Что стаи этих мышей способны до смерти загрызть заблудившихся в лесу. И массу подобной чепухи.
            </p>
            <p>Найдя пещеру, где живут мыши-вампиры, люди выкуривают их дымом. Или вообще взрывают все динамитом</p>
            <p>Он поглядел на меня так, словно мне следовало что-то сказать в ответ.</p>
            <p>Но я не знал, что.</p>
            <p>Люди по непонятной причине считают себя носителями добра и света, - продолжал он. - А вампиров полагают мрачным порождением зла. Но если поглядеть на факты Попробуй назвать мне хоть
                одну причину, по которой люди лучше мышей-вампиров.
            </p>
            <p>Может быть, - сказал я, - люди лучше, потому что помогают друг другу?</p>
            <p>Люди делают это крайне редко. А мыши-вампиры помогают друг другу всегда. Они делятся друг с другом пищей, которую приносят домой. Еще?</p>
            <p>Больше мне ничего не пришло в голову.</p>
            <p>Человек, - сказал Энлиль Маратович, - это самый жуткий и бессмысленный убийца на Земле. Никому из живых существ вокруг себя он не сделал ничего хорошего. А что касается плохого
                Перечислять не надо?
            </p>
            <p>Я отрицательно помотал головой.</p>
            <p>А эта крохотная зверюшка, которую человек избрал эмблемой своих тайных страхов, не убивает никого вообще. Она даже не причиняет серьезного вреда. Аккуратно прорезав кожу передними
                резцами, она выпивает свои два кубика, не больше и не меньше. Что за беда, допустим, для быка или лошади?
            </p>
            <p>Или для человека? Выпустить немного красной жидкости из жил считается полезным с медицинской точки зрения. Описан, например, случай, когда мышь-вампир спасла умиравшего от лихорадки
                католического монаха. Но, - он назидательно поднял вверх палец, - не описано ни одного случая, когда католический монах спас умирающую от лихорадки летучую мышь
            </p>
            <p>На это трудно было возразить.</p>
            <p>Запомни, Рама - все представления людей о вампирах ложны. Мы совсем не те злобные монстры, какими нас изображают</p>
            <p>Я поглядел на фотографию мыши. Ее мохнатая мордочка действительно не казалась угрожающей - скорее, она была умной, нервной и немного испуганной.</p>
            <p>А кто же мы тогда? - спросил я.</p>
            <p>Ты знаешь, что такое пищевая цепь? Или, как иногда ее называют, цепь питания?</p>
            <p>Типа Макдональдса?</p>
            <p>Не совсем. Макдональдс - это fast-food chain, "цепь быстрого питания". А food chain, или просто "цепь питания" - это растения и животные, связанные друг с другом отношениями
                "пища-потребитель пищи". Как кролик и удав, как кузнечик и лягушка
            </p>
            <p>Он улыбнулся и подмигнул мне. -или как лягушка и француз. Ну или как француз и могильный червь.</p>
            <p>Считается, что люди - вершина пирамиды, поскольку они могут есть кого угодно, когда угодно, как угодно и в каком угодно количестве. На этом основано человеческое самоуважение. Но на
                самом деле у пищевой цепи есть еще более высокий этаж, о котором люди в своем большинстве не имеют понятия. Это мы, вампиры. Мы высшее на Земле звено. Предпоследнее.
            </p>
            <p>А какое звено последнее? - спросил я.</p>
            <p>Бог, - ответил Энлиль Маратович.</p>
            <p>Я ничего на это не сказал, только вжался в кресло.</p>
            <p>Вампиры не только высшее звено пищевой цепи, - продолжал Энлиль Маратович, - они еще и самое гуманное звено. Высокоморальное звено.</p>
            <p>Но мне кажется, - сказал я, - что паразитировать на других все же нехорошо.</p>
            <p>А разве лучше лишать животное жизни, чтобы съесть его мясо?</p>
            <p>Я опять не нашелся, что сказать.</p>
            <p>Как гуманнее, - продолжал Энлиль Маратович, - доить коров, чтобы пить их молоко, или убивать их, чтобы пустить на котлеты?</p>
            <p>Доить гуманнее.</p>
            <p>Конечно. Даже граф Лев Николаевич Толстой, который оказал на вампиров большое влияние, согласился бы с этим. Вампиры, Рама, так и поступают. Мы никого не убиваем. Во всяком случае, с
                гастрономической целью. Деятельность вампиров больше похожа на молочное животноводство.
            </p>
            <p>Мне показалось, что он немного передергивает - совсем как Митра.</p>
            <p>Эти вещи нельзя сравнивать, - сказал я. - Люди специально разводят коров. К тому же коров искусственно вывели. В дикой природе таких не водится. Вампиры ведь не выводили людей, верно?
            </p>
            <p>Откуда ты знаешь?</p>
            <p>Вы хотите сказать, что вампиры искусственно вывели человека?</p>
            <p>Да, - ответил Энлиль Маратович. - Я хочу сказать именно это.</p>
            <p>Я подумал, что он шутит. Но его лицо было совершенно серьезным.</p>
            <p>А как вампиры это сделали?</p>
            <p>Ты все равно ничего не поймешь, пока не изучишь гламур и дискурс.</p>
            <p>Не изучу чего?</p>
            <p>Энлиль Маратович засмеялся.</p>
            <p>Гламур и дискурс, - повторил он. - Две главных вампирических науки.</p>
            <p>Видишь, ты даже не знаешь, что это такое. А собираешься говорить о таких сложных материях. Когда ты получишь достойное образование, я сам расскажу тебе про историю творения, и про то,
                как вампиры используют человеческий ресурс. Сейчас мы просто зря потратим время.
            </p>
            <p>А когда я буду изучать гламур и дискурс?</p>
            <p>С завтрашнего дня. Курс будут читать два наших лучших специалиста, Бальдр и Иегова. Они придут к тебе утром, так что ложись спать пораньше. Еще вопросы?</p>
            <p>Я задумался.</p>
            <p>Вы говорите, что вампиры вывели людей. А почему тогда люди считают их злобными монстрами?</p>
            <p>Это скрывает истинное положение дел. И потом, так веселее.</p>
            <p>Но ведь человекоподобные приматы существуют на Земле много миллионов лет. А человек - сотни тысяч. Как же вампиры могли его вывести?</p>
            <p>Вампиры живут на Земле неизмеримо долго. И люди - далеко не первое, что служит им пищей. Но сейчас, я повторяю, об этом говорить рано. У тебя есть еще какие-нибудь вопросы?</p>
            <p>Есть, - сказал я. - Но я не знаю, может быть, вы снова скажете, что об этом рано говорить.</p>
            <p>Попробуй.</p>
            <p>Скажите, каким образом вампир читает мысли другого человека? Когда сосет кровь?</p>
            <p>Энлиль Маратович наморщился.</p>
            <p>"Когда сосет кровь", - повторил он. - Фу. Запомни, Рама, мы так не говорим. Мало того, что это вульгарно, это может оскорбить чувства некоторых вампиров. Со мной пожалуйста. Я и сам
                могу красное словцо ввернуть. Но вот другие, - он мотнул головой куда-то в сторону, - не простят.
            </p>
            <p>А как говорят вампиры?</p>
            <p>Вампиры говорят "во время дегустации".</p>
            <p>Хорошо. Каким образом вампир читает мысли другого человека во время дегустации?</p>
            <p>Тебя интересует практический метод?</p>
            <p>Метод я уже знаю, - сказал я. - Я хочу научное объяснение.</p>
            <p>Энлиль Маратович вздохнул.</p>
            <p>Видишь ли, Рама, любое объяснение есть функция существующих представлений. Если это научное объяснение, то оно зависит от представлений, которые есть в науке. Скажем, в средние века
                считали, что чума передается сквозь поры тела. Поэтому для профилактики людям запрещали посещать баню, где поры расширяются. А сейчас наука считает, что чуму переносят блохи, и для
                профилактики людям советуют ходить в баню как можно чаще. Меняются представления, меняется и вердикт. Понимаешь?
            </p>
            <p>Я кивнул.</p>
            <p>Так вот, - продолжал он, - в современной науке нет таких представлений, которые позволили бы, опираясь на них, научно ответить на твой вопрос. Я могу объяснить это только на примере из
                другой области, с которой ты знаком Ты ведь разбираешься в компьютерном деле?
            </p>
            <p>Немного, - сказал я скромно.</p>
            <p>Разбираешься, и неплохо - я видел. Вспомни, почему фирма "Microsoft" так старалась вытеснить с рынка интернет-браузер "Netscape"?</p>
            <p>Мне было приятно щегольнуть эрудицией.</p>
            <p>В то время никто не знал, как будут эволюционировать компьютеры, - сказал я. - Было две концепции развития. По одной, вся личная информация пользователя должна была храниться на
                хард-диске. А по другой, компьютер превращался в простое устройство для связи с сетью, а информация хранилась в сети. Пользователь подключался к линии, вводил пароль и получал доступ к
                своей ячейке. Если бы победила эта концепция, тогда монополистом на рынке оказался бы не "Microsoft", а "Netscape".
            </p>
            <p>Вот! - сказал Энлиль Маратович. - Именно. Я сам ни за что бы так ясно не сформулировал. Теперь представь себе, что человеческий мозг - это компьютер, про который никто ничего не знает.
                Сейчас ученые считают, что он похож на хард-диск, на котором записано все известное человеку. Но может оказаться и так, что мозг - просто модем для связи с сетью, где хранится вся
                информация. Можешь такое вообразить?
            </p>
            <p>В общем да, - сказал я. - Вполне.</p>
            <p>Ну а дальше все просто. Когда пользователь связывается со своей ячейкой, он вводит пароль. Если ты перехватываешь пароль, ты можешь пользоваться чужой ячейкой точно так же, как своей
                собственной.
            </p>
            <p>Ага. Понял. Вы хотите сказать, что пароль - это какой-то информационный код, который содержится в крови?</p>
            <p>Ну пожалуйста, не надо употреблять это слово, - наморщился Энлиль Маратович. - Отвыкай с самого начала. Запомни - на письме ты можешь пользоваться словом на букву "к" сколько угодно,
                это нормально. Но в устной речи это для вампира непристойно и недопустимо.
            </p>
            <p>А что говорить вместо слова на букву "к"?</p>
            <p>Красная жидкость, - сказал Энлиль Маратович.</p>
            <p>Красная жидкость? - переспросил я.</p>
            <p>Несколько раз я уже слышал это выражение.</p>
            <p>Американизм, - пояснил Энлиль Маратович. - Англосаксонские вампиры говорят "red liquid", а мы копируем. Вообще это долгая история. В девятнадцатом веке говорили "флюид". Потом это стало
                неприличным. Когда в моду вошло электричество, стали говорить "электролит", или просто "электро".
            </p>
            <p>Затем это слово тоже стало казаться грубым, и начали говорить "препарат".</p>
            <p>Потом, в девяностых, стали говорить "раствор". А теперь вот "красная жидкость" Полный маразм, конечно. Но против течения не пойдешь.</p>
            <p>Он посмотрел на часы.</p>
            <p>Еще вопросы?</p>
            <p>Скажите, - спросил я, - а что это за чулан с вешалкой?</p>
            <p>Это не чулан, - ответил Энлиль Маратович. - Это хамлет.</p>
            <p>Хамлет? - переспросил я. - Из Шекспира?</p>
            <p>Нет, - сказал Энлиль Маратович. - Это от английского "hamlet", крохотный хуторок без церкви. Так сказать, безблагодатное убежище. Хамлет - это наше все. Он связан с немного постыдным и
                очень, очень завораживающим аспектом нашей жизни. Но об этом ты узнаешь позже.
            </p>
            <p>Он встал с кресла.</p>
            <p>А теперь мне действительно пора.</p>
            <p>Я проводил его до порога.</p>
            <p>Повернувшись в дверях, он церемонно поклонился, посмотрел мне в глаза и сказал:</p>
            <p>Мы рады, что ты снова с нами.</p>
            <p>До свидания, - пролепетал я.</p>
            <p>Дверь за ним закрылась.</p>
            <p>Я понял, что его последняя фраза была адресована не мне. Она была адресована языку.</p>
        </section>
        <section>
            <title>
                <p id="bdn_8">БАЛЬДР</p>
            </title>
            <p>Мазь, которую оставил Энлиль Маратович, подействовала неправдоподобно быстро - на следующее утро синяки под моими глазами исчезли, словно я смыл с лица грим. Теперь, если не считать
                двух отсутствующих зубов, я выглядел в точности как раньше, отчего мое настроение сильно улучшилось. Зубы тоже росли - мне все время хотелось почесать их. Кроме того, я перестал сипеть
                - мой голос звучал как прежде. Приняв положенное количество кальция, я решил позвонить матери.
            </p>
            <p>Она спросила, где я пропадаю. Это была ее любимая шутка, означавшая, что она попивает коньячок и находится в благодушном настроении - вслед за этим вопросом всегда следовал другой, "а
                ты понимаешь, что рано или поздно ты действительно пропадешь?".
            </p>
            <p>Дав ей возможность задать его, я наврал про встречу одноклассников и дачу без телефона, а потом сказал, что буду теперь жить на съемной квартире и скоро заеду домой за вещами. Мать сухо
                предупредила, что наркоманы не живут дольше тридцати лет и повесила трубку. Семейный вопрос был улажен.
            </p>
            <p>Затем позвонил Митра.</p>
            <p>Спишь? - спросил он.</p>
            <p>Нет, - ответил я, - уже встал.</p>
            <p>Энлилю Маратовичу ты понравился, - сообщил Митра. - Так что первый экзамен, можно считать, ты сдал.</p>
            <p>Он говорил, что сегодня придут какие-то учителя.</p>
            <p>Правильно. Учись и ни о чем не думай. Стать вампиром можно только тогда, когда всосешь все лучшее, что выработано мыслящим человечеством.</p>
            <p>Понял?</p>
            <p>Понял.</p>
            <p>Как только я положил трубку, раздался звонок в дверь. Выглянув в глазок, я увидел двух человек в черном. В руках у них были темные акушерские саквояжи.</p>
            <p>Кто там? - спросил я.</p>
            <p>Бальдр, - сказал один голос, густой и низкий.</p>
            <p>Иегова, - добавил другой, потоньше и повыше.</p>
            <p>Я открыл дверь.</p>
            <p>Стоявшие на пороге напомнили мне пожилых отставников откуда-нибудь из ГРУ - румяных спортивных мужиков, которые ездят на приличных иномарках, имеют хорошие квартиры в спальных районах и
                собираются иной раз на подмосковной даче бухнуть и забить козла. Впрочем, нечто в блеске их глаз заставило меня понять, что этот простецкий вид - просто камуфляж.
            </p>
            <p>В этой паре была одна странность, которую я ощутил, когда увидел их. Но в чем именно она состоит, я понял только тогда, когда Бальдр и Иегова стали приходить поодиночке. Они были
                одновременно и похожи друг на друга, и нет.
            </p>
            <p>Когда я видел их вместе, между ними было мало общего. Но, встречая их по отдельности, я нередко путал их, хотя они были разного роста и не особо схожи лицом.</p>
            <p>Бальдр был учителем гламура. Иегова - учителем дискурса. Полный курс этих предметов занимал три недели. По объему усваиваемой информации он равнялся университетскому образованию с
                последующей магистратурой и получением степени Ph.D.
            </p>
            <p>Надо признаться, что в то время я был бойким, но невежественным юношей и неверно понимал смысл многих слов, которые, как мне казалось, знал. Я много раз слышал термины "гламур" и
                "дискурс", но представлял их значение смутно: считал, что "дискурс" - это что-то умное и непонятное, а "гламур" - что-то шикарное и дорогое. Еще эти слова казались мне похожими на
                названия тюремных карточных игр. Как выяснилось, последнее было довольно близко к истине.
            </p>
            <p>Когда процедура знакомства была завершена, Бальдр сказал:</p>
            <p>Гламур и дискурс - это два главных искусства, в которых должен совершенствоваться вампир. Их сущностью является маскировка и контроль - и, как следствие, власть. Умеешь ли ты
                маскироваться и контролировать? Умеешь ли ты властвовать?
            </p>
            <p>Я отрицательно покачал головой.</p>
            <p>Мы тебя научим.</p>
            <p>Бальдр и Иегова устроились на стульях по углам кабинета. Мне велели сесть на красный диван. Это был тот самый диван, на котором застрелился Брама; такое начало показалось мне
                жутковатым.
            </p>
            <p>Сегодня мы будем учить тебя одновременно, - сказал Иегова. - Знаешь почему?</p>
            <p>Я отрицательно покачал головой.</p>
            <p>Потому что гламур и дискурс - на самом деле одно и то же, - сказал Бальдр.</p>
            <p>Да, - согласился Иегова. - Это два столпа современной культуры, которые смыкаются в арку высоко над нашими головами.</p>
            <p>Они замолчали, ожидая моей реакции.</p>
            <p>Мне не очень понятно, о чем вы говорите, - честно сказал я. - Как это одно и то же, если слова разные?</p>
            <p>Они разные только на первый взгляд, - сказал Иегова. - "Glamour" происходит от шотландского слова, обозначавшего колдовство. Оно произошло от "grammar", а "grammar", в свою очередь,
                восходит к слову "grammatica". Им в средние века обозначали разные проявления учености, в том числе оккультные практики, которые ассоциировались с грамотностью. Это ведь почти то же
                самое, что "дискурс".
            </p>
            <p>Мне стало интересно.</p>
            <p>А от чего тогда происходит слово "дискурс"? - спросил я.</p>
            <p>В средневековой латыни был термин "discursus" - "бег туда-сюда",</p>
            <p>"бегство вперед-назад". Если отслеживать происхождение совсем точно, то от глагола "discurrere". "Currere" означает "бежать", "dis" - отрицательная частица. Дискурс - это запрещение
                бегства.
            </p>
            <p>Бегства от чего? - спросил я.</p>
            <p>Если ты хочешь это понять, - сказал Бальдр, - давай начнем по-порядку.</p>
            <p>Он наклонился к своему саквояжу и достал какой-то глянцевый журнал.</p>
            <p>Раскрыв его на середине, он повернул разворот ко мне.</p>
            <p>Все, что ты видишь на фотографиях - это гламур. А столбики из букв, которые между фотографиями - это дискурс. Понял?</p>
            <p>Я кивнул.</p>
            <p>Можно сформулировать иначе, - сказал Бальдр. - Все, что человек говорит - это дискурс</p>
            <p>А то, как он при этом выглядит - это гламур, - добавил Иегова.</p>
            <p>Но это объяснение годится только в качестве отправной точки - сказал Бальдр. -потому что в действительности значение этих понятий намного шире, - закончил Иегова.</p>
            <p>Мне стало казаться, что я сижу перед стереосистемой, у которой вместо динамиков - два молодцеватых упыря в черном. А слушал я определенно что-то психоделическое, из шестидесятых - тогда
                первопроходцы рока любили пилить звук надвое, чтобы потребитель ощущал стереоэффект в полном объеме.
            </p>
            <p>Гламур - это секс, выраженный через деньги, - сказал левый динамик. - Или, если угодно, деньги, выраженные через секс.</p>
            <p>А дискурс, - отозвался правый динамик, - это сублимация гламура.</p>
            <p>Знаешь, что такое сублимация?</p>
            <p>Я отрицательно покачал головой.</p>
            <p>Тогда, - продолжал левый динамик, - скажем так: дискурс - это секс, которого не хватает, выраженный через деньги, которых нет.</p>
            <p>В предельном случае секс может быть выведен за скобки гламурного уравнения, - сказал правый динамик. - Деньги, выраженные через секс, можно представить как деньги, выраженные через
                секс, выраженный через деньги, то есть деньги, выраженные через деньги. То же самое относится и к дискурсу, только с поправкой на мнимость.
            </p>
            <p>Дискурс - это мерцающая игра бессодержательных смыслов, которые получаются из гламура при его долгом томлении на огне черной зависти, - сказал левый динамик.</p>
            <p>А гламур, - сказал правый, - это переливающаяся игра беспредметных образов, которые получаются из дискурса при его выпаривании на огне сексуального возбуждения.</p>
            <p>Гламур и дискурс соотносятся как инь и ян, - сказал левый.</p>
            <p>Дискурс обрамляет гламур и служит для него чем-то вроде изысканного футляра, - пояснил правый.</p>
            <p>А гламур вдыхает в дискурс жизненную силу и не дает ему усохнуть, - добавил левый.</p>
            <p>Думай об этом так, - сказал правый, - гламур - это дискурс тела</p>
            <p>А дискурс, - отозвался левый, - это гламур духа.</p>
            <p>На стыке этих понятий возникает вся современная культура, - сказал правый. -которая является диалектическим единством гламурного дискурсА и дискурсивного гламурА, - закончил левый. /при
                наборе - "дискурсА" - заменить на "дискурса" с ударением на последнем "а". Так же и с "гламурА"/ Бальдр с Иеговой произносили "гламурА" и "дискурсА" с ударением на последнем "а", как
                старые волки-эксплуатационники, которые говорят, например, "мазутА" вместо "мазута". Это сразу вызывало доверие к их знаниям и уважение к их опыту. Впрочем, несмотря на доверие и
                уважение, я вскоре уснул.
            </p>
            <p>Меня не стали будить. Во сне, как мне объяснили потом, материал усваивается в четыре раза быстрее, потому что блокируются побочные ментальные процессы. Когда я проснулся, прошло
                несколько часов. Иегова и Бальдр выглядели усталыми, но довольными. Я совершенно не помнил, что происходило все это время.
            </p>
            <p>Последующие уроки, однако, были совсем другими.</p>
            <p>Мы почти не говорили - только изредка учителя диктовали мне то, что следовало записать. В начале каждого занятия они выкладывали на стол одинаковые пластмассовые рейки, по виду
                напоминающие оборудование из лаборатории для тестирования ДНК. В рейках стояли короткие пробирки с резиновыми пробками. В каждой пробирке было чуть-чуть прозрачной жидкости, а на
                длинную черную пробку была налеплена бумажка с надписью или номером.
            </p>
            <p>Это были препараты.</p>
            <p>Технология моего обучения была простой. Я ронял в рот две-три капли жидкости из каждой пробирки и запивал их прозрачной горьковатой жидкостью, которая называлась "закрепителем". В
                результате в моей памяти вспыхивали целые массивы неизвестных мне прежде сведений - словно осмысленное северное сияние или огни информационного салюта. Это походило на мою первую
                дегустацию; разница была в том, что знания оставались в памяти и после того, как действие препарата проходило. Это происходило благодаря закрепителю - сложному веществу, влиявшему на
                химию мозга. При длительном приеме он вредил здоровью, поэтому обучение должно было быть максимально коротким.
            </p>
            <p>Жидкости, которые я дегустировал, были коктейлями - сложными препаратами из красной жидкости множества людей, чьи тени в моем восприятии наслаивались друг на друга, образуя призрачный
                хор, поющий на заданную тему.
            </p>
            <p>Вместе со знаниями я загружался и деталями их личной жизни, часто неприятными и скучными. Никакого интереса к открывавшимся мне секретам я не испытывал, скорее наоборот.</p>
            <p>Нельзя сказать, что я усваивал содержащиеся в препаратах знания так же, как нормальный студент усваивает главу из учебника или лекцию. Источник, из которого я питался, походил на
                бесконечную телепрограмму, где учебные материалы сливались с бытовыми сериалами, семейными фотоальбомами и убогим любительским порно. С другой стороны, если разобраться, любой студент
                усваивает полезную информацию примерно с таким же гарниром - так что мое обучение можно было считать вполне полноценным.
            </p>
            <p>Сама по себе проглоченная информация не делала меня умнее. Но когда я начинал думать о чем-то, новые сведения неожиданно выныривали из памяти, и ход моих мыслей менялся, приводя меня в
                такие места, которых я и представить себе не мог за день до этого. Лучше всего подобный опыт передают слова советской песни, которую я слышал на заре своих дней (мама шутила, что это
                про книгу воспоминаний Брежнева "Малая Земля"):
            </p>
            <poem>
                <stanza>
                    <v>Я сегодня до зари встану,</v>
                    <v>По широкому пройду полю.</v>
                    <v>Что-то с памятью моей стало,</v>
                    <v>Все что было не со мной, помню</v>
                </stanza>
            </poem>
            <p>Сначала происходящее казалось мне жутким. Знакомые с детства понятия расцветали новыми смыслами, о которых я раньше не знал или не задумывался.</p>
            <p>Это происходило внезапно и напоминало те цепные реакции в сознании, когда случайное впечатление воскрешает в памяти забытый ночной сон, который сразу придает всему вокруг особое
                значение. Я уже знал, что примерно так же выглядят симптомы шизофрении. Но мир с каждым днем делался интереснее, и вскоре я перестал бояться. А потом начал получать от происходящего
                удовольствие.
            </p>
            <p>К примеру, проезжая в такси по Варшавскому шоссе, я поднимал глаза и видел на стене дома двух медведей под надписью "Единая Россия". Вдруг я вспоминал, что "медведь" - не настоящее имя
                изображенного животного, а слово-заместитель, означающее "тот, кто ест мед". Древние славяне называли его так потому, что боялись случайно пригласить медведя в гости, произнеся
                настоящее имя. А что это за настоящее имя, спрашивал я себя, и тут же вспоминал слово "берлога" - место, где лежит Ну да, бер. Почти так же, как говорят менее суеверные англичане и
                немцы - "bear", "b?r". Память мгновенно увязывала существительное с нужным глаголом: бер - тот, кто берет Все происходило так быстро, что в момент, когда истина ослепительно
                просверкивала сквозь эмблему победившей бюрократии, такси все еще приближалось к стене с медведями. Я начинал смеяться; водитель, решив, что меня развеселила играющая по радио песня,
                тянул руку к приемнику, чтобы увеличить громкость
            </p>
            <p>Главной проблемой, которая возникала поначалу, была потеря ориентации среди слов. Пока память не приводила фокусировку в порядок, я мог самым смешным образом заблуждаться насчет их
                смысла. Синоптик становился для меня составителем синопсисов, ксенофоб - ненавистником Ксении Собчак, патриарх - патриотическим олигархом. Примадонна превращалась в барственную даму,
                пропахшую сигаретами "Прима", а enfant terrible - в ребенка, склонного теребить половые органы. Но самое глубокое из моих прозрений было следующим - я истолковал "Петро-" не как имя
                Петра Первого, а как указание на связь с нефтяным бизнесом, от слова petrol. По этой трактовке слово "петродворец" подходило к любому шикарному нефтяному офису, а известная строка
                времен первой мировой "наш Петербург стал Петроградом в незабываемый тот час" была гениальной догадкой поэта о последствиях питерского саммита G8.
            </p>
            <p>Эта смысловая путаница распространялась даже на иностранные слова: например, я думал, что Gore Vidal - это не настоящее имя американского писателя, а горьковско-бездомный псевдоним,
                записанный латиницей: Горе Видал, Лука Поел То же случилось и с выражением "gay pride". Я помнил, что прайдом называется нечто вроде социальной ячейки у львов, и до того, как это слово
                засветилось в моей памяти своим основным смыслом - "гордость" - я успел представить себе прайд гомосексуалистов (видимо, беженцев с гомофобных окраин Европы) в африканской саванне: два
                вислоусых самца лежали в выгоревшей траве возле сухого дерева, оглядывая простор и поигрывая буграми мышц; самец помоложе качал трицепс в тени баобаба, а вокруг него крутилось
                несколько совсем еще юных щенят - они мешали, суетились, пищали, и время от времени старший товарищ отпугивал их тихим рыком
            </p>
            <p>В общем, избыток информации создавал проблемы, очень похожие на те, которые вызывало невежество. Но даже очевидные ошибки иногда вели к интересным догадкам. Вот одна из первых записей в
                моей учебной тетради:
            </p>
            <empty-line/>
            <p>
                <emphasis>"Слово "западло" состоит из слова "Запад" и формообразующего суффикса "ло", который образует существительные вроде "бухло" и "фуфло". Не рано ли призывать склонный к такому
                    словообразованию народ под знамена демократии и прогресса?"
                </emphasis>
            </p>
            <empty-line/>
            <p>Я развивался быстро и без особых усилий, но одновременно терял свою внутреннюю незаполненность. Иегова предупредил, что эти занятия сделают меня старше, так как реальный возраст
                человека - это объем пережитого. Воруя чужой опыт, я платил за него своей неопытностью, которая и есть юность. Но в те дни происходящее не вызывало у меня сожалений, потому что запасы
                этой валюты казались мне безграничными. Расставаясь с ней, я чувствовал себя так, словно я сбрасываю балласт, и невидимый воздушный шар поднимает меня в небо.
            </p>
            <p>Обучение дискурсу, по заверениям Бальдра и Иеговы, должно было раскрыть передо мной тайную суть современной общественной мысли. Важное место в программе занимали вопросы, связанные с
                человеческой моралью, с понятиями о добре и зле. Но мы подходили к ним не снаружи, через изучение того, что люди говорят и пишут, а изнутри, через интимное знакомство с тем, что они
                думают и чувствуют. Это, конечно, сильно пошатнуло мою веру в человечество.
            </p>
            <p>Глядя на разные человеческие умы, я заметил одну интересную общую особенность. В каждом человеке была своего рода нравственная инстанция, к которой ум честно обращался каждый раз, когда
                человеку следовало принять сомнительное решение. Эта моральная инстанция была устроена таким образом, что давала регулярные сбои - и я понял, почему. Вот что я записал по этому поводу:
            </p>
            <empty-line/>
            <p>
                <emphasis>"Люди издавна верили, что в мире торжествует зло, а добро вознаграждается после смерти. Получалось своего рода уравнение, связывавшее землю и небо. В наше время уравнение
                    превратилось в неравенство. Небесное вознаграждение кажется сегодня явным абсурдом. Но торжества зла в земном мире никто не отменял. Поэтому любой нормальный человек, ищущий на
                    земле позитива, естественным образом встает на сторону зла: это так же логично, как вступить в единственную правящую партию. Зло, на сторону которого встает человек, находится у
                    него в голове, и нигде кроме. Но когда все люди тайно встают на сторону зла, которого нет нигде, кроме как у них в голове, нужна ли злу другая победа?"
                </emphasis>
            </p>
            <empty-line/>
            <p>Понятие о добре и зле упиралось в религию. А то, что я узнал на уроках религии ("локального культа", как выражался Иегова), искренне меня поразило.</p>
            <p>Как следовало из препаратов рейки "Гнозис+", когда христианство только-только возникло, бог ветхого завета считался в новом учении дьяволом.</p>
            <p>А потом, в первых веках нашей эры, в целях укрепления римской державности и политкорректности, бога и дьявола объединили в один молитвенный объект, которому должен был поклоняться
                православный патриот времен заката империи.
            </p>
            <p>Исходные тексты были отсортированы, переписаны и тщательно отредактированы в новом духе, а все остальное, как водится, сожгли.</p>
            <p>Вот что я записал в тетрадке:</p>
            <empty-line/>
            <p>
                <emphasis>"Каждый народ (или даже человек) в обязательном порядке должен разрабатывать свою религию сам, а не донашивать тряпье, кишащее чужими вшами - от них все болезни Народы,
                    которые в наше время на подъеме - Индия, Китай и так далее - ввозят только технологии и капитал, а религии у них местного производства. Любой член этих обществ может быть уверен,
                    что молится своим собственным тараканам, а не позднейшим вставкам, ошибкам переписчика или неточностям перевода. А у нас Сделать фундаментом национального мировоззрения набор
                    текстов, писаных непонятно кем, непонятно где и непонятно когда - это все равно что установить на стратегический компьютер пиратскую версию "виндоуз-95" на турецком языке - без
                    возможности апгрейда, с дырами в защите, червями и вирусами, да еще с перекоцанной неизвестным умельцем динамической библиотекой*.dll, из-за чего система виснет каждые две минуты.
                    Людям нужна открытая архитектура духа, open source. Но иудеохристиане очень хитры. Получается, любой, кто предложит людям такую архитектуру - это антихрист. Нагадить в далеком
                    будущем из поддельной задницы, оставшейся в далеком прошлом - вот, пожалуй, самое впечталяющее из чудес иудеохристианства."
                </emphasis>
            </p>
            <empty-line/>
            <p>Конечно, некоторые из этих сентенций могут показаться слишком самоуверенными для начинающего вампира. В свою защиту могу сказать только то, что подобные понятия и идеи всегда значили
                для меня крайне мало.
            </p>
            <p>Дискурс я осваивал легко и быстро, хотя он и настраивал меня на мизантропический лад. Но с гламуром у меня с самого начала возникли сложности. Я понимал почти все до того момента, когда
                Бальдр сказал:
            </p>
            <p>Некоторые эксперты утверждают, что в современном обществе нет идеологии, поскольку она не сформулирована явным образом. Но это заблуждение. Идеологией анонимной диктатуры является
                гламур.
            </p>
            <p>Меня внезапно охватило какое-то мертвенное отупение.</p>
            <p>А что тогда является гламуром анонимной диктатуры? - спросил я.</p>
            <p>Рама, - недовольно сказал Бальдр, - мы же с этого начинали первый урок. Гламуром анонимной диктатуры является ее дискурс.</p>
            <p>На словах у Бальдра с Иеговой все выходило гладко, но мне трудно было понять, как это фотки полуголых теток с брильянтами на силиконовых сисях могут быть идеологией режима.</p>
            <p>К счастью, был эффективный метод прояснять вопросы такого рода. Если я не понимал чего-то, что говорил Бальдр, я спрашивал об этом на следующем уроке Иегову, и получал альтернативное
                объяснение. А если что-то было неясно в объяснении Иеговы, я спрашивал Бальдра. В итоге я двигался вверх, словно альпинист, враспор упирающийся ногами в стены расщелины.
            </p>
            <p>Почему Бальдр говорит, что гламур - это идеология? - спросил я у Иеговы.</p>
            <p>Идеология - это описание невидимой цели, которая оправдывает видимые средства, - ответил тот. - Гламур можно считать идеологией, поскольку это ответ на вопрос "во имя чего все это
                было".
            </p>
            <p>Что - "все это"?</p>
            <p>Возьми учебник истории и перечитай оглавление.</p>
            <p>Я к тому времени проглотил уже достаточно концепций и терминов, чтобы продолжить разговор на достойном уровне.</p>
            <p>А как тогда сформулировать центральную идеологему гламура?</p>
            <p>Очень просто, - сказал Иегова. - Переодевание.</p>
            <p>Переодевание?</p>
            <p>Только понимать его надо широко. Переодевание включает переезд с Каширки на Рублевку и с Рублевки в Лондон, пересадку кожи с ягодиц на лицо, перемену пола и все такое прочее. Весь
                современный дискурс тоже сводится к переодеванию - или новой упаковке тех нескольких тем, которые разрешены для публичного обсуждения. Поэтому мы говорим, что дискурс есть
                разновидность гламурА, а гламур есть разновидность дискурсА. Понял?
            </p>
            <p>Как-то не слишком романтично, - сказал я.</p>
            <p>А чего ты ждал?</p>
            <p>Мне кажется, гламур обещает чудо. Вы ведь сами говорили, что по первоначальному смыслу это слово значит "колдовство". Разве не за это его ценят?</p>
            <p>Верно, гламур обещает чудо, - сказал Иегова. - Но это обещание чуда маскирует полное отсутствие чудесного в жизни. Переодевание и маскировка - не только технология, но и единственное
                реальное содержание гламура. И дискурса тоже.
            </p>
            <p>Выходит, гламур не может привести к чуду ни при каких обстоятельствах? - спросил я.</p>
            <p>Иегова немного подумал.</p>
            <p>Вообще-то может, - сказал он.</p>
            <p>Где?</p>
            <p>Например, в литературе.</p>
            <p>Это показалось мне странным - литература была самой далекой от гламура областью, какую я только мог представить. Да и чудес там, насколько я знал, не случалось уже много лет.</p>
            <p>Современный писатель, - объяснил Иегова, - заканчивая роман, проводит несколько дней над подшивкой глянцевых журналов, перенося в текст названия дорогих машин, галстуков и ресторанов -
                и в результате его текст приобретает некое отраженное подобие высокобюджетности.
            </p>
            <p>Я пересказал этот разговор Бальдру и спросил:</p>
            <p>Иегова говорит, что это пример гламурного чуда. Но что здесь чудесного? Это ведь обычная маскировка.</p>
            <p>Ты не понял, - ответил Бальдр. - Чудо происходит не с текстом, а с писателем. Вместо инженера человеческих душ мы получаем бесплатного рекламного агента.</p>
            <p>Методом двойного вопрошания можно было разобраться почти с любым вопросом. Правда, иногда он приводил к еще большей путанице. Один раз я попросил Иегову объяснить смысл слова
                "экспертиза", которое я каждый день в встречал в интернете, читая про какое-то "экспертное сообщество".
            </p>
            <p>Экспертиза есть нейролингвистическое программирование на службе анонимной диктатуры, - отчеканил Иегова.</p>
            <p>Ну-ну, - пробурчал Бальдр, когда я обратился к нему за комментарием. - Звонко сказано. Только в реальной жизни не очень понятно, кто кому служит - экспертиза диктатуре или диктатура
                экспертизе.
            </p>
            <p>Это как? - спросил я.</p>
            <p>Диктатура, хоть и анонимная, платит конкретные деньги. А единственный реальный результат, который дает нейролингвистическое программирование - это зарплата ведущего курсы
                нейролингвистического программирования.
            </p>
            <p>На следующий день я горько пожалел, что задал вопрос про "экспертизу":</p>
            <p>Иегова принес на урок целую рейку с названием "эксперт. сообщ. 1-18".</p>
            <p>Пришлось глотать все препараты. Вот что я записал в коротком перерыве между дегустациями:</p>
            <empty-line/>
            <p>
                <emphasis>"Любой современный интеллектуал, продающий на рынке свою "экспертизу", делает две вещи: посылает знаки и проституирует смыслы. На деле это аспекты одного волевого акта, кроме
                    которого в деятельности современного философа, культуролога и эксперта нет ничего: посылаемые знаки сообщают о готовности проституировать смыслы, а проституирование смыслов
                    является способом посылать эти знаки. Интеллектуал нового поколения часто даже не знает своего будущего заказчика. Он подобен растущему на панели цветку, корни которого питаются
                    неведомыми соками, а пыльца улетает за край монитора. Отличие в том, что цветок ни о чем не думает, а интеллектуал нового поколения полагает, что соки поступают к нему в обмен на
                    пыльцу, и ведет сложные шизофренические калькуляции, которые должны определить их правильный взаимозачет. Эти калькуляции и являются подлинными корнями дискурса - мохнатыми, серыми
                    и влажными, лежащими в зловонии и тьме."
                </emphasis>
            </p>
            <empty-line/>
            <p>Прошло всего несколько дней, а я уже знал слово "культуролог". Правда, его я тоже понимал неправильно - это, думал я, уролог, который так подробно изучил мочеполовую систему человека,
                что добился культового статуса и получил право высказываться по духовным вопросам. Это не казалось мне странным - ведь смог же академик Сахаров, придумавший водородную бомбу, стать
                гуманитарным авторитетом.
            </p>
            <p>Словом, в голове у меня была полная каша. Но я не видел в этом трагедии - ведь раньше там не было ничего вообще.</p>
            <p>Вскоре дела с гламуром пошли совсем кисло (примерно так же обстояло у меня в школе с органической химией). Иногда я казался себе настоящим тупицей. Например, до меня долго не доходило,
                что такое "вампосексуал" - а это было ключевое понятие курса. Бальдр посоветовал мне понимать его по аналогии со словом "метросексуал" - и я пережил легкое потрясение, когда
                выяснилось, что это вовсе не человек, любящий секс в метро.
            </p>
            <p>Бальдр объяснил смысл слова "метросексуал" так:</p>
            <p>Это персонаж, который одет как пидор, но на самом деле не пидор. То есть может и пидор, но совсем не обязательно</p>
            <p>Это было несколько путано, и я обратился к Иегове за разъяснениями.</p>
            <p>Метросексуальность, - сказал Иегова, - просто очередная упаковка "conspicuous consumption".</p>
            <p>Чего-чего? - переспросил я, и тут же вспомнил информацию из недавно проглоченного препарата. - А, знаю. Потребление напоказ. Термин введен Торстоном Вебленом в начале прошлого века</p>
            <p>Дождавшись урока гламура, я повторил это Бальдру.</p>
            <p>Чего Иегова тебе мозги пудрит, - пробормотал тот недовольно. - "Conspicuous consumption". Это на Западе конспикьюос консампшн. А у нас все надо называть по-русски. Я уже объяснил тебе,
                кто такой метросексуал.
            </p>
            <p>Я помню, - сказал я. - А зачем метросексуал наряжается как пидор?</p>
            <p>Как зачем? Чтобы сигнализировать окружающим, что рядом с ним проходит труба с баблом.</p>
            <p>А что тогда такое вампосексуал?</p>
            <p>То, чем ты должен стать, - ответил Бальдр. - Четкой дефиниции здесь нет, все держится на ощущении.</p>
            <p>А почему я должен им стать?</p>
            <p>Чтобы успеть за пульсом времени.</p>
            <p>А если выяснится, что на самом деле пульс времени не такой?</p>
            <p>Какой пульс времени на самом деле, - ответил Бальдр, - никто знать не может, потому что пульса у времени нет. Есть только редакторские колонки про пульс времени. Но если несколько таких
                колонок скажут, что пульс времени такой-то и такой-то, все начнут это повторять, чтобы идти со временем в ногу. Хотя ног у времени тоже нет.
            </p>
            <p>Разве нормальный человек верит тому, что пишут в редакторских колонках? - спросил я.</p>
            <p>А где ты видел нормальных людей? Их, может быть, человек сто в стране осталось, и все у ФСБ под колпаком. Все не так просто. С одной стороны, ни пульса, ни ног у времени нет. Но с
                другой стороны, все стараются держать руку на пульсе времени и идти с ним в ногу, поэтому корпоративная модель мира регулярно обновляется. В результате люди отпускают прикольные
                бородки и надевают шелковые галстуки, чтобы их не выгнали из офиса, а вампирам приходится участвовать в этом процессе, чтобы слиться со средой.
            </p>
            <p>И все-таки я не понимаю, что такое вампосексуал, - признался я.</p>
            <p>Бальдр поднял со стола пробирку, оставшуюся после урока дискурса (на пробке была наклейка "немецкая классическая философия, розл. Филф. МГУ"), и стряхнул себе в рот оставшуюся в ней
                прозрачную каплю. Пожевав губами, он нахмурился и спросил:
            </p>
            <p>Помнишь одиннадцатый "Тезис о Фейербахе"?</p>
            <p>Чей? - спросил я.</p>
            <p>Как чей. Карла Маркса.</p>
            <p>Я напряг память.</p>
            <p>Сейчас "Философы лишь различным образом объясняли мир, но дело заключается в том, чтобы изменить его".</p>
            <p>Вот именно. Твоя задача не в том, чтобы понять, что такое вампосексуал, Рама. Твоя задача стать им.</p>
            <p>Бальдр, конечно, был прав - теория в этой области значила мало. Но курс гламура не сводился к теории. Мне были выданы "подъемные" - тяжелый блок запаянных в пластик тысячерублевых
                банкнот и карточка "Виза", на которой была сумасшедшая для меня сумма - сто тысяч долларов. Отчета о расходах от меня не требовалось.
            </p>
            <p>Практикуйся, - сказал Бальдр. - Кончатся - скажешь.</p>
            <p>Думаю, именно после этого я утвердился в мысли, что быть вампиром - серьезное и надежное дело.</p>
            <p>Вампиру полагалось одеваться и покупать необходимое в двух местах - в магазине "LovemarX" на площади Восстания и в комплексе "Archetypique boutique" в Пожарском проезде.</p>
            <p>Я, кстати, давно обратил внимание на пошлейшую примету нашего времени: привычку давать иностранные имена магазинам, ресторанам и даже написанным по-русски романам, словно желая сказать
                - мы не такие, мы продвинутые, офшорные, отъевроремонтированные. Это давно уже не вызывало во мне ничего, кроме тошноты. Но названия "LovemarX" и "Archetypique boutique" я видел так
                часто, что поневоле перестал раздражаться и подверг их анализу.
            </p>
            <p>Из теоретического курса я знал, что словом "lovemarks" в гламуре называют торговые марки, к которым человек прирастает всем сердцем, и видит в них уже не просто внешние по отношению к
                себе предметы, а скелет своей личности. Видимо, "X" на конце была данью молодежному правописанию - или комсомольским корням (в торговом зале на видном месте стоял мраморный бюст
                Маркса).
            </p>
            <p>"Архетипик Бутик" оказался целым комплексом бутиков, в котором легко можно было заблудиться. Выбор был больше, чем в "Лавмаркс", но я не любил это место. Ходили слухи, что раньше тут
                располагалась инспекция Гулага - то ли геодезическое управление, то ли кадровая служба. Узнав об этом, я понял, почему Бальдр и Митра называют эту точку "архипелаг гламур" или просто
                "архипелаг".
            </p>
            <p>На стенах в "Архетипик Бутик" во множестве висели фотографии дорогих спортивных машин с дурашливыми подписями вроде "тачка 51", "тачка 89" и так далее. На товарном чеке присутствовал
                один из этих номеров, и покупатель, правильно назвавший марку соответствующего автомобиля, получал десятипроцентную скидку.
            </p>
            <p>Я понимал, что это обычный рекламный трюк - покупатель бродит по архипелагу в поисках тачки и натыкается на новые товары, которые можно будет со временем в эту тачку положить. Но все же
                взаимный магнетизм этих слов казался жутким.
            </p>
            <p>Была еще одна торговая точка, где следовало покупать безделушки вроде дорогих часов и курительных трубок. Она называлась "Height Reason", бутик для мыслящей элиты (так заведение
                позиционировалось в ознакомительной брошюре). По-русски название записывалось одним - и странным - словом "ХайТризон".
            </p>
            <p>Трубки были мне ни к чему - я не курил. А что касалось дорогих часов, то меня навсегда отпугнула от них реклама "Patek Philippe" из той же ознакомительной брошюры. Там было сказано:
                "You never actually own a Patek Philippe. You merely look after it for the next generation"./прим. Вы никогда по-настоящему не владеете часами "Патек Филип". Вы просто сохраняете их
                для следующего поколения./ Из "Криминального Чтива" Тарантино я помнил, как выглядит технология передачи ценных хронометров следующему поколению: в фильме фигурировали часы, которые
                отец героя сберегал в прямой кишке, сидя в японском лагере.
            </p>
            <p>История бизнесмена Ходорковского делала этот сюжет вполне актуальным и в наших автономиях. Кстати сказать, именно с тех пор многочисленные фото Ходорковского за решеткой стали казаться
                мне рекламой "Патек Филип" - голые запястья держащегося за решетку предпринимателя делали мессидж предельно доходчивым. На мой вкус, хронометр "Патек Филип" был слишком большим. Сам
                он, может, и пролез бы, но вот металлический браслет
            </p>
            <p>В общем, войти в мыслящую элиту нашей страны мне не удалось.</p>
            <p>Разумеется, как и все лузеры, я утешал себя тем, что не захотел этого сам.</p>
        </section>
        <section>
            <title>
                <p id="bdn_10">ИЕГОВА</p>
            </title>
            <p>Если Бальдр разъяснял любой вопрос так конкретно, что не понять его суть было тяжело, то Иегова обладал другим достоинством. Он умел в нескольких словах обозначить целое смысловое поле
                или сориентировать в сложном лабиринте понятий. Часто он прибегал к неожиданным сравнениям.
            </p>
            <p>Если ты хочешь понять, что такое человеческая культура, - сказал он однажды, - вспомни про жителей Полинезии. Там есть племена, обожествляющие технологию белого человека. Особенно это
                касается самолетов, которые летают по небу и привозят всякие вкусные и красивые вещи. Такая вера называется "карго-культ". Аборигены строят ритуальные аэродромы, чтобы, так сказать,
                дождаться кока-колы с неба
            </p>
            <p>У меня в голове произошла привычная реакция из серии "все что было не со мной помню".</p>
            <p>Нет, - сказал я, - это чепуха. Так аборигены говорили американским антропологам, чтобы быстрее отвязаться. Антропологи все равно не поверили бы, что у них могут быть другие желания.
                Духовная суть карго-культа глубже.
            </p>
            <p>Жители Меланезии, где он возник, были так потрясены подвигами камикадзе, что построили для них ритуальные аэродромы, приглашая их души переродиться на архипелаге - на тот случай, если
                им не хватит места в храме Ясакуни.
            </p>
            <p>Не слышал, - сказал Иегова, - интересно. Но это ничего не меняет.</p>
            <p>Аборигены строят не только фальшивые взлетно-посадочные полосы. Еще они делают насыпные самолеты из земли, песка и соломы - наверно, чтобы душам камикадзе было где жить. Эти самолеты
                бывают очень внушительными. У них может быть по десять двигателей, сделанных из старых ведер и бочек. С художественной точки зрения они могут быть шедеврами. Но земляные самолеты не
                летают. То же относится к человеческому дискурсу. Вампир ни в коем случае не должен принимать его всерьез.
            </p>
            <p>Я рассказал об этом разговоре Бальдру.</p>
            <p>Выходит, - спросил я, - я тоже учусь строить насыпные самолеты из песка и соломы?</p>
            <p>Бальдр смерил меня огненным взглядом.</p>
            <p>Не только, - ответил он. - Еще ты учишься наряжаться при этом как пидор. Чтобы все думали, что рядом с твоим земляным самолетом проходит труба с баблом, и ненавидели тебя еще сильнее.
                Ты забыл кто ты, Рама? Ты вампир!
            </p>
            <p>Несколько дней я размышлял над словами Иеговы, читая в интернете избранные образцы отечественного дискурса, в том числе и папашины опусы про "плебс" и "вменяемые элиты". Теперь я
                понимал в них практически все, включая отсылки к другим текстам, намеки и культурные референции. Они бывали остроумны, тонки и хорошо написаны. И все же Иегова был прав: эти самолеты
                не предназначались для полета. Я встречал в них много умных слов, но все они звенели мертво и нагло, как бусы людоеда, сделанные из заблудившихся европейских монет.
            </p>
            <p>Вот что я записал в своей тетрадке:</p>
            <empty-line/>
            <p>
                <emphasis>"Московский карго-дискурс отличается от полинезийского карго-культа тем, что вместо манипуляций с обломками чужой авиатехники использует фокусы с фрагментами заемного
                    жаргона. Терминологический камуфляж в статье "эксперта" выполняет ту же функцию, что ярко-оранжевый life-jacket с упавшего "Боинга" на африканском охотнике за головами: это не
                    только разновидность маскировки, но и боевая раскраска. Эстетической проекцией карго-дискурса является карго-гламур, заставляющий небогатую офисную молодежь отказывать себе в
                    полноценном питании, чтобы купить дорогую бизнес-униформу".
                </emphasis>
            </p>
            <empty-line/>
            <p>Когда я с гордостью показал эту запись Иегове, он повертел пальцем у виска и сказал:</p>
            <p>Рама, ты не понял главного. Ты, похоже, думаешь, что московский карго-дискурс вторичен по отношению к нью-йоркскому или парижскому, и в этом вся проблема. Но все не так. Любая
                человеческая культура - это карго-культура. И насыпные самолеты одного племени не могут быть лучше насыпных самолетов другого.
            </p>
            <p>Почему? - спросил я.</p>
            <p>Да потому, что земляные самолеты не поддаются сравнительному анализу.</p>
            <p>Они не летают, и у них нет никаких технических характеристик, которые можно было бы соотнести. У них есть только одна функция - магическая. А она не зависит от числа ведер под крыльями
                и их цвета.
            </p>
            <p>Но если вокруг нас одни лишь насыпные самолеты, что тогда люди копируют? - спросил я. - Ведь для того, чтобы возник карго-культ, нужно, чтобы в небе пролетел хоть один настоящий
                самолет.
            </p>
            <p>Этот самолет пролетел не в небе, - ответил Иегова. - Он пролетел через человеческий ум. Им была Великая Мышь.</p>
            <p>Вы имеете в виду вампиров?</p>
            <p>Да, - сказал Иегова. - Но сейчас эту тему бессмысленно обсуждать. У тебя недостаточно знаний.</p>
            <p>Только один вопрос, - сказал я. - Вы говорите, вся человеческая культура - это карго-культ. А что тогда люди строят вместо земляных самолетов?</p>
            <p>Города.</p>
            <p>Города?</p>
            <p>Да, - ответил Иегова, - и все остальное.</p>
            <p>Я попытался поговорить с Бальдром, но он тоже отказался обсуждать эту тему.</p>
            <p>Рано, - сказал он. - Не спеши. Усваивать знания нужно в определенной последовательности. То, что мы проходим сегодня, должно становиться фундаментом для того, что ты узнаешь завтра.
                Нельзя начинать строительство дома с чердака.
            </p>
            <p>Мне оставалось только согласиться.</p>
            <p>Еще одним социальным навыком, которым мне следовало овладеть, была "вамподуховность" (иногда Иегова говорил "метродуховность", из чего я делал вывод, что это примерно одно и то же).
                Иегова определил ее так - "престижное потребление напоказ в области духа". В практическом плане вамподуховность сводилась к демонстрации доступа к древним духовным традициям в зоне их
                максимальной закрытости: в реестр входили фотосессии с далай-ламой, документально заверенные знакомства с суфийскими шейхами и латиноамериканскими шаманами, ночные вертолетные визиты
                на Афон, и так далее.
            </p>
            <p>Неужели и здесь то же самое? - задал я горький и не вполне понятный вопрос.</p>
            <p>И здесь, и везде, - сказал Иегова. - И всегда. Проследи за тем, что происходит во время человеческого общения. Зачем человек открывает рот?</p>
            <p>Я пожал плечами.</p>
            <p>Главная мысль, которую человек пытается донести до других, заключается в том, что он имеет доступ к гораздо более престижному потреблению, чем про него могли подумать. Одновременно с
                этим он старается объяснить окружающим, что их тип потребления гораздо менее престижен, чем они имели наивность думать. Этому подчинены все социальные маневры. Больше того, только эти
                вопросы вызывают у людей стойкие эмоции.
            </p>
            <p>Вообще-то мне в жизни попадались и другие люди, - сказал я с легкой иронией.</p>
            <p>Иегова кротко посмотрел на меня.</p>
            <p>Рама, - сказал он, - вот прямо сейчас ты пытаешься донести до меня мысль о том, что ты имеешь доступ к более престижному потреблению, чем я, а мой тип потребления, как сейчас говорят,
                сосет и причмокивает. Только речь идет о потреблении в сфере общения. Именно об этом движении человеческой души я и говорю. Ничего другого в людях ты не встретишь, как не ищи.
            </p>
            <p>Меняться будет только конкретный тип потребления, о котором пойдет речь. Это может быть потребление вещей, впечатлений, культурных объектов, книг, концепций, состояний ума и так
                далее.
            </p>
            <p>Отвратительно, - сказал я искренне.</p>
            <p>Иегова поднял палец.</p>
            <p>Но презирать человека за это ни в коем случае нельзя, - сказал он. - Запомни как следует, для вампира это так же постыдно, как для человека - смеяться над коровой из-за того, что у нее
                между ног болтается уродливое жирное вымя. Мы вывели людей, Рама. Поэтому мы должны любить и жалеть их.
            </p>
            <p>Такими, какие они есть. Кроме нас, их не пожалеет никто.</p>
            <p>Хорошо, - сказал я, - А что надо делать, когда кто-нибудь из них вынимает свою фотографию с далай-ламой?</p>
            <p>Надо показать в ответ фотографию, где ты стоишь рядом с Христом, Буддой и Магометом Впрочем, разумнее, если Магомета не будет. Достаточно стрелки, указывающей на край снимка, возле
                которой будет написано "там Магомет"
            </p>
            <p>Мы часто употребляли слово "духовность", и мне в конце концов стало интересно, в чем же его смысл. Изучив эту тему методом случайных дегустаций, я обобщил наблюдения в следующей
                записи:
            </p>
            <empty-line/>
            <p>
                <emphasis>"Духовность" русской жизни означает, что главным производимым и потребляемым продуктом в России являются не материальные блага, а понты.</emphasis>
            </p>
            <p>
                <emphasis>"Бездуховность" - это неумение кидать их надлежащим образом. Умение приходит с опытом и деньгами, поэтому нет никого бездуховнее (т.е. беспонтовее) младшего менеджера.
                </emphasis>
            </p>
            <empty-line/>
            <p>Курс гламура был велик по объему, но почти не запоминался на сознательном уровне. В нем было много дегустаций - мне пришлось перепробовать невероятное количество нелепых образцов,
                каждый из которых добавлял новую гирьку в мешок жизненного опыта, разбухавший за моими плечами. До сих пор не пойму, как я мог глотать такое:
            </p>
            <empty-line/>
            <p>"падлочка $%"</p>
            <p>"blow аю-ю"</p>
            <p>"cavalli 3"</p>
            <p>"офтень!"</p>
            <p>"пля маша ц."</p>
            <p>"чичики"</p>
            <empty-line/>
            <p>Но рейды в мутную мглу чужих душ были не напрасны. Я все четче осознавал происходящее вокруг. Натыкаясь на репортаж о сезоне променад-концертов в Архангельском или на статью о втором
                фестивале подмосковных яхт на озере Гадючья Мгла, я уже не робел от сознания своего убожества, а понимал, что по мне ведут огонь идеологические работники режима, новые автоматчики
                партии, пришедшие на смену политрукам и ансамблям народного танца.
            </p>
            <p>То же относилось и к дискурсу. Я начинал догадываться, что схватка двух интеллектуалов, где один выступает цепным псом режима, а другой бесстрашно атакует его со всех возможных
                направлений - это не идеологическая битва, а дуэт губной гармошки и концертино, бэкграунд, который должен выгоднее оттенить реальную идеологию, сияющую из гадючей мглы.
            </p>
            <p>Если гламур - это идеология режима, - сказал Иегова, - то важнейшими из искусств для нас являются пиар, джиар, биар и фиар. А если попросту, реклама.</p>
            <p>"Джиар", кажется, означал "government relations". Что такое "биар" и "фиар", я не знал, но поленился спросить.</p>
            <p>Рекламе было посвящено два урока. Мы изучали не человеческие теории на этот счет (Иегова назвал их шарлатанством), а только саму центральную технологию, равно относящуюся к торговле,
                политике и информации. Иегова определял ее так: нигде не прибегая к прямой лжи, создать из фрагментов правды картину, которая связана с реальностью ровно настолько, насколько это
                способно поднять продажи. Это звучало просто, но было одно важное уточнение: если связь с реальностью не могла поднять продажи (а она, как правило, не могла), связаться следовало с
                чем-нибудь другим. Именно сквозь это игольное ушко и шли все караваны.
            </p>
            <p>Среди примеров, иллюстрировавших эту идею, был, например, следующий лингвогеометрический объект: /сверстать как правильный крест, увеличив интервал между строк/</p>
            <empty-line/>
            <poem>
                <stanza>
                    <v>Об этом не говорят.</v>
                    <v>Такое не забывают.</v>
                    <v>Вот - корень всего.</v>
                    <v>Источник, из которого вышли мы все - и ты, и те, кого ты пока что считаешь "другими".</v>
                    <v>Не где-то там, в Гималаях - а прямо в тебе.</v>
                    <v>Реально и ощутимо.</v>
                    <v>Надежно и всерьез.</v>
                    <v>Это по-настоящему.</v>
                </stanza>
            </poem>
            <p>Пояснение было следующим:</p>
            <empty-line/>
            <p>
                <emphasis>"Пр.3. Нетрадиционное позиционирование анально-фаллической пенетрации с привлечением контекстов, ортогональных станадартному дискурсу сабжа."</emphasis>
            </p>
            <empty-line/>
            <p>А почему крест? - спросил я Иегову.</p>
            <p>Иегова вытряхнул из пробирки на палец капельку прозрачной жидкости, слизнул ее, и некоторое время вглядывался в невидимую даль.</p>
            <p>Ты дальше не посмотрел, - сказал он. - "Почему крест?" - это слоган концепции.</p>
            <p>Примером применения центральной технологии в политическом бизнесе был, наприметр, проект лоялистского молодежного движения "True Batch Надежды" (служебный рубрикатор
                "Surkoff_Fedayeen/built305"). Проект был рассчитан на пробуждение позитивного интереса у англоязычных СМИ и основывался на цитате из позднего Набокова, переводящего раннего Окуджаву:
            </p>
            <poem>
                <stanza>
                    <v>"Nadezhda I shall then be back</v>
                    <v>When the true batch outboys the riot"</v>
                    <v>/"Надежда я приду тогда, когда правильная шобла перепацанит</v>
                    <v>беспорядки" - англ./</v>
                </stanza>
            </poem>
            <p>Вопроса "почему трубач?" у меня не возникло. Короткий курс рекламы остался позади и мы вернулись к общей теории гламура.</p>
            <p>Сейчас мне немного смешно вспоминать ту важность, которую я придавал своим тогдашним озарениям, записывая их аккуратным почерком в учебной тетради:</p>
            <empty-line/>
            <p>
                <emphasis>"Потребность в научном коммунизме появляется тогда, когда пропадает вера в то, что коммунизм можно построить, а потребность в гламуре возникает, когда исчезает естественная
                    сексуальная привлекательность."
                </emphasis>
            </p>
            <empty-line/>
            <p>Впрочем, после знакомства с линейками "подиумное мясо 05-07" и "шахидки Вельзевула ultimate" (какой-то вампир-женоненавистник обозвал так девушек-моделей) эта мысль подверглась важному
                уточнению:
            </p>
            <empty-line/>
            <p>
                <emphasis>"Все не так просто. Что такое естественная сексуальная привлекательность? Когда с близкого расстояния рассматриваешь девушку, которая считается эталоном красоты, видны поры
                    на ее коже, волоски, трещины.
                </emphasis>
            </p>
            <p>
                <emphasis>В сущности, это просто глупое молодое животное, натертое французским кремом.</emphasis>
            </p>
            <p>
                <emphasis>Ощущение красоты и безобразия рождается, когда отдаляешься от рассматриваемого объекта, и черты лица редуцируются до схематической картинки, которая сравнивается с
                    хранящимися в сознании мультипликационными шаблонами. Откуда берутся эти шаблоны, непонятно - но есть подозрение, что сегодня их поставляет уже не инстинкт размножения,
                    направляемый генетическим кодом, а индустрия гламура. В автоматике такое принудительное управление называется "override". Итак, гламур так же неисчерпаем, как и дискурс."
                </emphasis>
            </p>
            <empty-line/>
            <p>Были смешные моменты. Один образец оказался в моей программе дважды под разными номерами. Обозначен он был так:</p>
            <p>"куратор худпроектов Rh4"</p>
            <p>Красная жидкость принадлежала даме средних лет, действительно похожей на шахидку. Ее включили в свои реестры и Бальдр, и Иегова: по их мнению, куратор подвизалась точно посередине между
                гламуром и дискурсом, и была бесценным источником информации. Мне так не показалось. Темой дегустации было изучение внутреннего мира современного художника, но куратор не владела даже
                профессиональным жаргоном - она лазила за ним в интернет. Зато выяснилась трогательная личное деталь: она испытала оргазм только раз в жизни, когда пьяный любовник обозвал ее лобковой
                вошью компрадорского капитала.
            </p>
            <p>Я высказал Иегове свое недоумение и услышал, что именно это переживание и было целью урока, поскольку полностью раскрывало тему. Я не поверил. Тогда он дал мне попробовать еще трех
                художников и одного галериста. После чего я сделал в тетради следующую пометку:
            </p>
            <empty-line/>
            <p>
                <emphasis>"Современный художник - это анальная проститутка с нарисованной жопой и зашитым ртом. А галерист - это человек, который ухитряется состоять при ней сутенером духа несмотря на
                    абсолютную бездуховность происходящего."
                </emphasis>
            </p>
            <empty-line/>
            <p>Писатели (которых мы тоже проходили в курсе гламура) были немногим лучше - после знакомства с их линейкой я записал в тетради:</p>
            <empty-line/>
            <p>
                <emphasis>"Что самое важное для писателя? Это иметь злобное, омраченное, ревнивое и завистливое эго. Если оно есть, то все остальное приложится."</emphasis>
            </p>
            <empty-line/>
            <p>Различного рода критики, эксперты, сетевые и газетные культурологи (к этому времени я выяснил, наконец, что это такое) входили в программу по линии дискурса. Получасовая экскурсия по их
                вселенной позволила мне сформулировать следующее правило:
            </p>
            <empty-line/>
            <p>
                <emphasis>"Временный рост мандавошки равен высоте объекта, на который она гадит, плюс 0,2 миллиметра."</emphasis>
            </p>
            <empty-line/>
            <p>Последняя запись в курсе гламуродискурса была такой:</p>
            <empty-line/>
            <p>
                <emphasis>"Наиболее перспективной технологией продвижения гламура на современном этапе становится антигламур. "Разоблачение гламура" инфильтрует гламур даже в те темные углы, куда он
                    ни за что не проник бы сам."
                </emphasis>
            </p>
            <empty-line/>
            <p>Не все дегустации имели внятную цель. Бальдр часто заставлял меня заглянуть в другого человека только для того, чтобы я ознакомился с маркой испанской обуви из крокодиловой кожи или
                линейкой мужских одеколонов из Кельна. Куртуазный английский экономист попадал в гламурный реестр как специалист по сортам дорогого кларета, а следом шло знакомство с японским
                модельером, делающим лучшие в мире галстуки из шелка (как выяснилось, он был сыном повешенного). Естественно, происходящее казалось мне пустой тратой моих сил.
            </p>
            <p>Но вскоре я стал понимать, что целью этих путешествий было не только поглощение информации, но и трансформация всего моего мышления.</p>
            <p>Дело в том, что между умственным процессом вампира и человека есть важное отличие. Думая, вампир использует те же ментальные конструкции, что и человек. Но его мысль движется между ними
                по другому маршруту, который так же отличается от предсказуемого человеческого мышления, как благородная траектория несущейся сквозь сумрак летучей мыши отличается от кругов городского
                голубя над зимней помойкой.
            </p>
            <p>Лучшие из людей способны думать почти как вампиры, - сказал Бальдр. - Они называют это гениальностью.</p>
            <p>Комментарий Иеговы был более сдержанным.</p>
            <p>Насчет гениальности не уверен, - сказал он. - Гениальность не поддается ни анализу, ни объяснению. А здесь все довольно прозрачно.</p>
            <p>Мышление становится вампирическим тогда, когда количество дегустаций переходит в новое качество ассоциативных связей.</p>
            <p>Технически мой мозг уже готов был работать по-новому. Но инерция человеческой природы брала свое. Я не схватывал многих вещей, которые были очевидны для моих менторов. То, что казалось
                им логическим мостом, часто было для меня смысловой пропастью.
            </p>
            <p>У гламура есть два главных аспекта, - сказал на одном из уроков Иегова. - Во-первых, это жгучий, невероятно мучительный стыд за нищее убожество своего быта и телесное безобразие.
                Во-вторых, это мстительное злорадство при виде нищеты и убожества, которые не удалось скрыть другому человеку
            </p>
            <p>Как же так? - изумился я. - Ведь гламур - это секс, выраженный через деньги. В любом случае, что-то привлекательное. Где оно тут?</p>
            <p>Ты думаешь как человек, - сказал Иегова. - Ну-ка скажи мне сам, где оно тут?</p>
            <p>Я задумался. Но ничего не пришло мне в голову.</p>
            <p>Не знаю, - сказал я.</p>
            <p>Ничего не бывает убогим или безобразным само по себе. Нужна точка соотнесения. Чтобы девушка поняла, что она нищая уродина, ей надо открыть гламурный журнал, где ей предъявят
                супербогатую красавицу. Тогда ей будет с чем себя сравнить.
            </p>
            <p>А зачем это нужно девушке?</p>
            <p>Ну-ка, объясни сам, - сказал Иегова.</p>
            <p>Я задумался.</p>
            <p>Это нужно - и вдруг вампирическая логика правильного ответа стала мне очевидной, - это нужно, чтобы те, кого гламурные журналы превращают в нищих уродов, и дальше финансировали их из
                своих скудных средств!
            </p>
            <p>Правильно, молодец. Но это не главное. Ты говоришь про финансирование гламура, а в чем его цель?</p>
            <p>Гламур движет вперед экономику, потому что его жертвы начинают воровать деньги? - выпалил я наугад.</p>
            <p>Это слишком человеческая логика. Ты же не экономист, Рама, ты вампир.</p>
            <p>Сосредоточься.</p>
            <p>Я молчал - ничего не приходило в голову. Подождав с минуту, Иегова сказал:</p>
            <p>Цель гламура именно в том, чтобы жизнь человека проходила в облаке позора и презрения к себе. Это состояние, которое называют "первородный грех" - прямой результат потребления образов
                красоты, успеха и интеллектуального блеска. Гламур и дискурс погружают своих потребителей в убожество, идиотизм и нищету. Эти качества, конечно, относительны. Но страдать они
                заставляют по-настоящему. В этом переживании позора и убожества проходит вся человеческая жизнь.
            </p>
            <p>А зачем нужен первородный грех?</p>
            <p>Для того, чтобы поставить человеческое мышление в жесткие рамки и скрыть от человека его истинное место в симфонии людей и вампиров.</p>
            <p>Я догадывался, что слово "симфония" в этом контексте означает что-то вроде симбиоза. Но все равно мне представился огромный оркестр, где за пультом дирижера стоит Иегова - в черном
                сюртуке, с вымазанным в крови ртом Подумав, я сказал:
            </p>
            <p>Хорошо. Я могу понять, почему гламур - это маскировка. Но почему мы говорим то же самое про дискурс?</p>
            <p>Иегова закрыл глаза и стал чем-то похож на учителя джедаев Йоду.</p>
            <p>В средние века никто не думал об Америке, - сказал он. - Ее не надо было маскировать, просто потому что никому не приходило в голову ее искать.</p>
            <p>Это и есть лучшая маскировка. Если мы хотим скрыть от людей некий объект, достаточно сделать так, чтобы о нем никто никогда не думал. Для этого надо держать под надзором человеческое
                мышление, то есть контролировать дискурс.
            </p>
            <p>А власть над дискурсом принадлежит тому, кто задает его границы. Когда границы установлены, за их пределами можно спрятать целый мир. Именно в нем ты сейчас и находишься. Согласись, что
                мир вампиров неплохо замаскирован.
            </p>
            <p>Я кивнул.</p>
            <p>Кроме того, - продолжал Иегова, - дискурс - это еще и магическая маскировка. Вот пример. В мире много зла. Никто из людей не станет с этим спорить, верно?</p>
            <p>Верно.</p>
            <p>Но о том, что именно является источником зла, каждый день спорят все газеты. Это одна из самых поразительных вещей на свете, поскольку человек способен понимать природу зла без
                объяснений, просто инстинктом. Сделать так, чтобы она стала непонятна - серьезный магический акт.
            </p>
            <p>Да, - сказал я грустно. - Это похоже на правду.</p>
            <p>Дискурс служит чем-то вроде колючей проволоки с пропущенным сквозь нее током - только не для человеческого тела, а для человеческого ума. Он отделяет территорию, на которую нельзя
                попасть, от территории, с которой нельзя уйти.
            </p>
            <p>А что такое территория, с которой нельзя уйти?</p>
            <p>Как что? Это и есть гламур! Открой любой глянцевый журнал и посмотри.</p>
            <p>В центре гламур, а по краям дискурс. Или наоборот - в центре дискурс, а по краям гламур. Гламур всегда окружен или дискурсом, или пустотой, и бежать человеку некуда. В пустоте ему
                нечего делать, а сквозь дискурс не продраться. Остается одно - топтать гламур.
            </p>
            <p>А зачем это надо?</p>
            <p>У гламурА есть еще одна функция, о которой мы пока не говорили, - ответил Иегова. - Она и является самой важной для вампиров. Но сейчас ее рано обсуждать. О ней ты узнаешь после
                великого грехопадения.
            </p>
            <p>А когда оно произойдет?</p>
            <p>Иегова ответил на этот вопрос молчанием.</p>
            <p>Вот так, глоток за глотком и шаг за шагом, я превращался в культурно продвинутого метросексуала, готового нырнуть в самое сердце тьмы.</p>
        </section>
        <section>
            <title>
                <p id="bdn_13">КАРТОТЕКА</p>
            </title>
            <p>Из моих слов может показаться, что я стал вампиром безо всякой внутренней борьбы. Это неправда.</p>
            <p>В первые дни я чувствовал себя так, словно мне сделали тяжелую операцию на мозге. По ночам мне снились кошмары. Я тонул в бездонном черном болоте, окруженном кольцом каменных глыб, или
                сгорал во рту кирпичного чудища, где почему-то была устроена печь. Но тяжелее любого кошмара был момент, когда я просыпался и ощущал новый центр своей личности, стальную сердцевину,
                которая не имела со мной ничего общего и в то же время была моей сутью. Так я воспринимал сознание языка, вошедшее с моим умом в симбиоз.
            </p>
            <p>Когда у меня выросли два выпавших клыка (они были такими же, как старые, только чуть белее), кошмары прекратились. Вернее сказать, я просто перестал воспринимать их как кошмары и
                смирился с тем, что вижу такие сны: нечто похожее мне пришлось проделать, когда я пошел в школу. Моя душа приходила в себя, как оживает понемногу оккупированный город или начинают
                шевелиться пальцы онемевшей руки. Но у меня было чувство, что день и ночь за мной наблюдает невидимая телекамера. Она была установлена у меня внутри, и одна моя часть следила через нее
                за другой.
            </p>
            <p>Я съездил домой за вещами. Комната, где прошло мое детство, показалась мне маленькой и темной. Сфинкс в коридоре выглядел китчеватой карикатурой.</p>
            <p>Мать, увидев меня, почему-то растерялась, пожала плечами и ушла к себе. Я не ощущал никакой связи с местом, где прожил столько лет - все здесь было чужим. Быстро собрав нужные вещи, я
                бросил в сумку свой ноутбук и поехал назад.
            </p>
            <p>После уроков Бальдра и Иеговы у меня оставалось время - и я стал понемногу исследовать свое новое жилище. Жидкая библиотека в кабинете Брамы с самого начала вызывала у меня любопытство.
                Я догадывался, что к ней должен существовать каталог; вскоре я нашел его в ящике секретера. Это был альбом в обложке из странной кожи, похожей на змеиную. Он был заполнен от руки;
                каждому ящику картотеки соответствовала пара страниц, содержавших номера пробирок, замечания и короткие комментарии.
            </p>
            <p>В каталоге были разделы, которые забавным образом напоминали программу видеосалона. Самым большим оказался эротический - он был разделен на эпохи, страны и жанры. Имена действующих лиц
                впечатляли: во французском блоке фигурировали Жиль де Рец, мадам де Монтеспан, Генрих IV Бурбон и Жан Марэ (было непонятно, каким образом удалось сохранить красную жидкость всех этих
                людей, пусть даже в микроскопических дозах).
            </p>
            <p>В военном разделе каталога присутствовали Наполеон, один из поздних сегунов династии Токугава, маршал Жуков и различные селебрити времен второй мировой, в том числе воздушные асы
                Покрышкин, Адольф Галланд и Ганс Ульрих Рудель. Некоторые из этих лиц были представлены и в эротическом разделе, но я решил, что это однофамильцы или вообще какой-то условный шифр,
                увидев такую позицию: "Ахтунг Покрышкин. Российское гей-комьюнити сороковых годов двадцатого века".
            </p>
            <p>Военный и эротический разделы вызвали у меня жгучий интерес - и, как всегда бывает в жизни, вслед за этим последовало такое же жгучее разочарование. Эротическая и военная часть
                картотеки были где-то в другом месте: ящики оказались пусты. Пробирки с препаратами оставались только в трех разделах - "мастера-масочники", "пренатальные переживания" и "литература".
            </p>
            <p>Никакого интереса к изготовителям масок, которые собирал покойный Брама (его коллекция висела на стенах), я не испытывал. К разделу "литература" тоже - там было множество имен из
                школьной программы, но я еще помнил тошноту, которую они вызывали на уроках. "Пренатальные переживания" вызвали у меня куда больше любопытства.
            </p>
            <p>Как я понимал, речь шла об опыте человеческого плода в утробе. Я даже представить себе не мог, на что это похоже. Наверно, думал я, какие-то всполохи света, приглушенные звуки из
                окружающего мира, рокот материнского кишечника, давление на тело - словом, что-то неописуемое, эдакое парение в невесомости, скрещенное с американскими горками.
            </p>
            <p>Решившись, я набрал в пипетку несколько капель из пробирки с названием "Italy --(", уронил их в рот и сел на диван.</p>
            <p>Своей бессвязностью и нелогичностью переживание было похоже на сон.</p>
            <p>Вроде бы я возвращался из Италии, где не успел доделать работу, которой от меня ждали - что-то связанное с резьбой по камню. Мне было грустно, поскольку там осталось много милых сердцу
                вещей. Я видел их тени - беседки среди винограда, крохотные кареты (это были детские игрушки, воспоминание о которых сохранилось особенно отчетливо), веревочные качели в саду
            </p>
            <p>Но я был уже в другом месте, похожем на московский вокзал - вроде бы я сошел с поезда, нырнул в малоприметную дверь и попал в специализированное здание наподобие научного института. Его
                как раз переоборудовали - двигали мебель, снимали старый паркет. Я решил, что надо выбраться на улицу, и пошел куда-то по длинному коридору. Сначала он улиткой заворачивался в одну
                сторону, а потом, после круглой комнаты, стал разворачиваться в другую
            </p>
            <p>После долгих блужданий по этому коридору я увидел в стене окно, выглянул в него и понял, что ничуть не приблизился к выходу на улицу, а только отдалился от него, поднявшись на несколько
                этажей над землей. Я решил спросить кого-нибудь, где выход. Но людей вокруг как назло не было видно. Я не хотел идти назад по коридору-улитке, и стал по очереди открывать все двери,
                пытаясь кого-нибудь найти.
            </p>
            <p>За одной из дверей оказался кинозал. В нем шла уборка - мыли пол. Я спросил у работавших, как выбраться на улицу.</p>
            <p>Да вон, - сказала мне какая-то баба в синем халате, - прямо по желобу давай. Мы так ездим.</p>
            <p>Она указала мне на отверстие в полу - от него вниз шла зеленая пластмассовая шахта, вроде тех, что устраивают в аквапарках. Такая система транспортировки показалась мне современной и
                прогрессивной. Меня останавливала только боязнь, что куртка может застрять в трубе: проход казался слишком узким. С другой стороны, баба, которая посоветовала мне воспользоваться этим
                маршрутом, была довольно толстой.
            </p>
            <p>А вы сами так же спускаетесь? - спросил я.</p>
            <p>А то, - сказала баба, наклонилась к трубе и вылила в него из таза, который был у нее в руках, грязную воду с какими-то перьями. Меня это не удивило, я только подумал, что теперь мне
                придется ждать, пока труба высохнет
            </p>
            <p>Здесь переживание кончилось.</p>
            <p>К этому дню я уже проглотил достаточно дискурса, чтобы распознать символику сновидения. Я даже догадался, что могут означать метки на пробирках. Видимо, если опыт "Italy --(" кончался
                ничем, стоявший рядом "France --)" завершался прыжком лирического героя в шахту. Но я не стал проверять эту догадку: по своему эмоциональному спектру пренатальный опыт был малоприятен
                и напоминал гриппозное видение.
            </p>
            <p>После этого случая я вспомнил известное сравнение: тело внутри материнской утробы похоже на машину, в которую садится готовая к поездке душа. Вот только когда она туда залезает - когда
                машину начинают строить, или когда машина уже готова? Такая постановка вопроса, разделявшая сторонников и противников аборта на два непримиримых лагеря, была, как оказалось,
                необязательна. В проглоченном мною дискурсе были представлены и более интересные взгляды на этот счет. Среди них был, например, такой: душа вообще никуда не залезает, и жизнь тела
                похожа на путешествие радиоуправляемого дрона. Существовал и более радикальный подход: это даже не путешествие дрона, а просто трехмерный фильм о таком путешествии, каким-то образом
                наведенный в неподвижном зеркале, которое и есть душа Как ни странно, эта точка зрения казалась мне самой правдоподобной - наверно, потому, что в моем зеркале к этому времени
                отразилось очень много чужих фильмов, а само оно никуда не сдвинулось - а значит, действительно было неподвижным. Но что это за зеркало? Где оно находится? Тут я понял, что снова думаю
                про душу, и у меня испортилось настроение.
            </p>
            <p>Через пару дней в одном из ящиков картотеки нашлась приблудная пробирка. В ней было меньше жидкости, чем в остальных. Ее индекс не совпадал с индексом ящика; я проверил его по каталогу
                и увидел, что препарат называется "Rudel ZOO". Из записей следовало, что речь идет о германском летчике Гансе-Ульрихе Руделе. Препарат относился не к военному разделу, а к
                эротическому. Это была единственная сохранившаяся пробирка оттуда.
            </p>
            <p>Дегустация последовала немедленно.</p>
            <p>Ничего связанного с боевыми действиями я не увидел - если не считать смазанных воспоминаний об одном рождественском полете над Сталинградом.</p>
            <p>Никаких всемирно известных злодеев тоже не было. Материал оказался сугубо бытовым - Ганс Ульрих Рудель был запечатлен во время своего последнего визита в Берлин. В черном кожаном
                пальто, с каким-то невероятным орденом на шее, он снисходительно совокуплялся с бледной от счастья старшеклассницей возле станции метро "Зоо" - почти не таясь, на открытом воздухе.
                Кроме эротической программы, в препарате осталось воспоминание об огромном бетонном зиккурате с площадками для зенитной артиллерии. Это сооружение выглядело так нереально, что у меня
                возникли сомнения в достоверности происходящего. В остальном все походило на стильный порнофильм.
            </p>
            <p>Должен признать, что я посмотрел его не раз и не два. У Руделя было лицо интеллигентного слесаря, а школьница напоминала рисунок с рекламы маргарина. Как я понял, интимные встречи
                незнакомых людей возле станции "Зоо" стали традицией в Берлине незадолго до его падения. Радости в последних арийских совокуплениях было мало - сказывалась нехватка витаминов.
            </p>
            <p>Меня поразило, что в промежутках между боевыми вылетами Рудель метал диск на аэродроме, как какой-нибудь греческий атлет. Я совсем иначе представлял себе то время.</p>
            <p>Еще через несколько дней я все-таки попробовал препарат из литературного раздела. Покойный Брама был большим ценителем Набокова - это подтверждали портреты на стене. В его библиотеке
                было не меньше тридцати препаратов, так или иначе связанных с писателем. Среди них были и такие странные пробирки, как, например, "Пастернак + 1/2 Nabokov". Было непонятно, что здесь
                имеется в виду. То ли речь шла о неизвестной главе из личной жизни титанов, то ли это была попытка смешать их дарования в алхимической реторте в определенной пропорции.
            </p>
            <p>Этот препарат мне и захотелось попробовать. Но меня ждало разочарование. Никаких видений после дегустации меня не посетило. Сначала я решил, что в пробирке просто вода. Но через
                несколько минут у меня начала чесаться кожа между пальцами, а потом захотелось писать стихи. Я взял ручку и блокнот. Но желание, к сожалению, не означало, что у меня открылся
                поэтический дар: строчки лезли друг на друга, но не желали отливаться во что-то законченное и цельное.
            </p>
            <p>Исчеркав полблокнота, я родил следующее:</p>
            <poem>
                <stanza>
                    <v>За калину твою,</v>
                    <v>За твой пиленый тендер с откатом,</v>
                    <v>За твой снег голубой,</v>
                    <v>За мигалок твоих купола</v>
                </stanza>
            </poem>
            <p>После этого вдохновение наткнулось на непреодолимый барьер. Вступление подразумевало какое-то ответное "я тебе" А с этим было непросто.</p>
            <p>Действительно, думал я, пытаясь взглянуть на ситуацию глазами лирического героя - что, собственно, "я тебе" за пиленый тендер с откатом? Приходило в голову много достойных ответов на
                народном языке, но в стихах они были неуместны. "Мастер языка, - вспомнил я чьи-то слова о Пастернаке, - он не любил мата" Кроме мата, слово "откатом" рифмовалось с "гадом" и
                "автоматом". Туда Пастернак не хотел. А в другие места не хотел Набоков.
            </p>
            <p>Я решил, что поэтический эксперимент на этом закончен и встал с дивана.</p>
            <p>Вдруг у меня возникло ощущение какой-то назревающей в груди счастливой волны, которая должна была вот-вот вырваться наружу и обдать сверкающей пеной все человечество. Я глубоко вздохнул
                и позволил ей выплеснуться наружу. После этого моя рука записала:
            </p>
            <poem>
                <stanza>
                    <v>My sister, do you still recall</v>
                    <v>The blue Hasan and Khalkhin-Gol?</v>
                </stanza>
            </poem>
            <p>И это было все. Напоследок только хлопнуло в голове какое-то бредовое трехступенчатое восклицание вроде "хлобысь хламида хакамада", и лампа музы угасла.</p>
            <p>Возможно, несовершенство этого опыта было вызвано недостатком эмоционального стройматериала в моей душе. Ведь даже самому великому архитектору нужны кирпичи. А в случае с Набоковым дело
                могло быть еще и в недостаточности моего английского вокабуляра.
            </p>
            <p>Но эксперимент нельзя было назвать бесполезным. Из него я понял, что существует способ ограничить объем информации, содержащейся в препарате: никаких сведений о личной жизни поэтов в
                нем не было.
            </p>
            <p>Я решил спросить об этом Митру.</p>
            <p>Ты что, залез в библиотеку? - спросил он недовольно.</p>
            <p>Ну да.</p>
            <p>Не трогай ничего. Тебе на занятиях материала мало? Я могу Иегову попросить, чтобы он тебя загрузил</p>
            <p>Хорошо, - сказал я, - я не буду больше. Но объясни, как получается, что в образце остается только одно какое-то свойство? Например, только связанное со стихосложением? И никаких
                картинок?
            </p>
            <p>Перегонка. Есть специальная технология. Красная жидкость проходит через цилиндрическую спираль в шлеме на голове вампира-чистильщика. Он впадает в особый транс и концентрируется на
                аспекте опыта, который надо сохранить. При этом все остальные фракции опыта гасятся за счет химических субстанций, которые принимает чистильщик. Так делают, чтобы выделить нужный
                спектр информации и убрать все остальное. Человеческий опыт вреден и разрушителен. А в больших дозах просто смертелен. Почему, по-твоему, люди мрут как мухи? Именно из-за своего
                жизненного опыта.
            </p>
            <p>А почему тогда я глотаю этот опыт ведрами на уроках?</p>
            <p>Это другое, - сказал Митра. - Тебе специально дают неочищенные препараты для того, чтобы ты, так сказать, набрал балласт.</p>
            <p>Зачем он мне?</p>
            <p>Если у корабля не будет балласта, он перевернется и утонет. А если напустить в него немного воды - той же самой, что за бортом - он приобретет устойчивость. Ты должен быть готов к
                любому переживанию. Это как прививка.
            </p>
            <p>Неприятно, конечно, но ничего не поделаешь. Входит в программу обучения любого вампира.</p>
            <p>Даже без запрета я не стал бы дальше экспериментировать с картотекой.</p>
            <p>Митра был прав - мне приходилось глотать уйму препаратов во время дневных уроков; заниматься тем же самым в свободное время было бы патологией.</p>
            <p>Но меня очень интересовал один вопрос.</p>
            <p>Из разговора с Энлилем Маратовичем я понял, что вампиры считают людей чем-то вроде дойного скота, специально выведенного, чтобы служить источником пищи. Мне трудно было в это поверить.
                И не только потому, что человечеству отводилась слишком жалкая роль.
            </p>
            <p>Дело было в том, что я нигде не видел, так сказать, самого механизма доения. Укус, с помощью которого вампир знакомился с чужим внутренним миром, явно не был достаточен для пропитания.
                Это был просто анализ крови. Значит, должен был существовать другой метод.
            </p>
            <p>Я пытался представить себе, как выглядит этот процесс. Может быть, думал я, вампиры поглощают красную жидкость, собранную в медицинских целях?</p>
            <p>Или где-то в третьем мире существуют плантации, на которых людей разводят специально?</p>
            <p>Эти темы часто встречались в масскульте. Я вспомнил фильм "Остров", где наивных инфантильных людей, предназначенных для разделки на запчасти, выращивали глубоко под землей - они ходили
                по стерильным коридорам в белых спортивных костюмах и надеялись, что им когда-нибудь повезет в жизни А в фильме "Блэйд-3" была фабрика с запечатанными в вакуумные пакеты коматозниками,
                производящими красную жидкость на прокорм вампирам, даже не приходя в себя.
            </p>
            <p>Неужели все так и обстоит?</p>
            <p>Была и другая загадка. Вампиры ели обычную человеческую пищу. После занятий я несколько раз обедал с Бальдром и Иеговой - и этот процесс не включал в себя никакой готики. Мы ходили в
                средней руки ресторан на Садовой, где ели суши. Все было вполне по-человечески. Правда, один раз Иегова заказал себе стакан свежевыжатого томатного сока - и, пока он пил его, двигая
                своим большим кадыком, это казалось мне до того отталкивающим, что я серьезно усомнился в своей способности стать вампиром. Никаких других действий, напоминающих кровососание или хотя
                бы намекающих на него, ни Бальдр, ни Иегова при мне ни разу не совершили.
            </p>
            <p>Возможно, красная жидкость принималась в особые ритуальные дни?</p>
            <p>Я пытался расспросить Бальдра и Иегову о технологии ее потребления, но каждый раз получал тот же самый ответ, который дал мне Энлиль Маратович: об этом рано говорить, всему свое время,
                дождись великого грехопадения.
            </p>
            <p>Видимо, думал я, меня ждет особая инициация, после которой вампиры признают меня своим и откроют мне свои мрачные тайны. И тогда, думал я, сжимая кулаки, я вместе с ними начну Возможно,
                мне даже будет этого хотеться. Какая мерзость
            </p>
            <p>Впрочем, котлеты тоже казались мне в детстве мерзостью. Но ведь приучили меня к ним в конце концов.</p>
            <p>У меня была надежда, что ответ на мои вопросы может найтись где-то в картотеке. Перелистав каталог еще раз, я действительно нашел нечто любопытное.</p>
            <p>Это была странная запись на предпоследней странице журнала. В отдельной ячейке находился препарат, обозначенный так:</p>
            <p>
                <strong>"История: Поддержка укуса + Команда Мыши"</strong>
            </p>
            <p>Ячейка была под самым потолком. Открыв ее, я не увидел привычной рейки с пробирками. Вместо этого я обнаружил красную коробочку, похожую на футляр от дорогой перьевой ручки. Внутри
                лежала пробирка - такая же, как и все остальные, только с красной пробкой. Я был заинтригован.
            </p>
            <p>Дождавшись вечера, я решился на дегустацию.</p>
            <p>Ответа на свой главный вопрос я не нашел. Но узнал много интересного из другой области.</p>
            <p>Я понял наконец, почему укусы Брамы и Энлиля Маратовича были неощутимы.</p>
            <p>Раньше я думал, что дело в каком-то анестезирующем веществе, которое впрыскивается в ранку, как при укусе больших тропических кровососов. Но я ошибался.</p>
            <p>Оказалось, что между укушенным и кусающим возникал мгновенный психический контакт, подобие садомазохистического тандема по схеме "палач-жертва". Этот процесс практически не осознавался
                жертвой. Тело ощущало укус и понимало все происходящее - но не на уровне человеческой личности, а этажом ниже, в зоне связей и валентностей животного мозга. Выше сигнал не успевал
                подняться, потому что одновременно с укусом жертва получала как бы сильнейшую пощечину, которая погружала ее в кратковременный ступор и блокировала все стандартные реакции.
            </p>
            <p>Роль пощечины выполняла особая психическая команда, которую посылал язык. У вампиров она называлась "Крик Великой Мыши". Ее природа была мне неясна, но физическим звуком крик не был
                точно. Команде было много миллионов лет; она обладала такой силой, что мгновенно подчиняла даже крупного динозавра.
            </p>
            <p>Дело здесь было не в насильственном подавлении чужой воли. Скорее, это напоминало своеобразный биологический пакт, выработанный за многие миллионы лет: покорное животное делилось своей
                кровью, но сохраняло жизнь. Крик Великой Мыши относился к совсем другой земной эре, но древние области мозга еще помнили весь связанный с ней ужас.
            </p>
            <p>К сожалению, препарат из красного футляра был тщательно очищен и не содержал информации о том, кто пользовался этой командой в древности. Зато выяснились некоторые научные детали.
                Например, я узнал, что эта команда не фиксировалась высшими психическими центрами, поскольку весь связанный с ней процесс занимал всегоРH триста пятьдесят миллисекунд, что было меньше
                пороговой длительности событий, фиксируемых человеком и другими крупными животными. В памяти укушенного не оставалось ничего - а если и оставалось, то защитной реакцией мозга было
                немедленное вытеснение.
            </p>
            <p>Что чувствовали люди во время укуса? Реакция чуть-чуть различалась. Это могло быть иррациональное томление, дурное предчувствие, внезапная слабость.</p>
            <p>В голову приходили неприятные мысли. Вспоминались умершие родственники, просроченные кредиты и пропущенные футбольные репортажи: ум жертвы сам маскировал происходящее любым доступным
                способом. Наверное, это был самый необычный из всех изобретенных эволюцией защитных механизмов.
            </p>
            <p>Заодно я узнал тайну своих новых клыков. Они были, как я уже говорил, обычного размера и формы, и практически ничем не отличались от моих собственных - разве что были немного белее. Как
                выяснилось, кожу жертвы пробивали не сами зубы, а генерируемый ими электрический разряд, нечто вроде искры в зажигалке с пьезо-кристаллом. Электрические железы размещались в небе
                вампира, по краям от его второго мозга - там, где раньше были миндалины. После разряда над ранкой в коже укушенного возникала крохотная зона вакуума, в которую вытягивалось несколько
                капель крови. Укус сопровождался резким и практически невидимым рывком головы - вампир ловил капли крови в полете и прижимал языком к небу, после чего начиналась дегустация. На коже
                укушенного в идеальном варианте не оставалось никаких следов. В крайнем случае туда могла упасть одна или две капельки красной жидкости; кровотечения после укуса не было никогда. Для
                жертвы он был совершенно безвреден.
            </p>
            <p>Кроме этих сведений, препарат содержал нечто вроде инструкции на тему "как вести себя во время укуса". Это были советы тактического характера.</p>
            <p>Вампиру рекомендовалось делать вид, будто он собирается что-то тихо сказать жертве. Следовало соблюдать осторожность: окружающие не должны были думать, что вампир плюет жертве в ухо,
                шепчет непристойности, вдыхает аромат чужих духов и так далее - сколько защитников общественной морали, столько могло быть и интерпретаций.
            </p>
            <p>И все это ждало меня впереди.</p>
            <p>У художника Дейнеки есть такая картина - "будущие летчики": молодые ребята на берегу моря мечтательно глядят в небо, на легкий контур далекого самолета. Если бы я рисовал картину
                "будущий вампир", она бы выглядела так: бледный юноша сидит в глубоком кресле возле черной дыры камина и заворожено смотрит на фото летучей мыши.
            </p>
        </section>
        <section>
            <title>
                <p id="bdn_16">ПЕРВЫЙ УКУС</p>
            </title>
            <p>Митра позвонил узнать, как дела.</p>
            <p>Нормально, - ответил я хмуро. - Вот только эта норма мне не особо нравится.</p>
            <p>Образно говоришь, - хохотнул Митра. - Язык делает нас интересными собеседниками. У нас даже пословица есть: "язык до Киева доведет"</p>
            <p>А какие еще пословицы у вампиров? - спросил я.</p>
            <p>Например, такая: "ради красного словца не пожалеет ни мать ни отца".</p>
            <p>Смысл не надо объяснять?</p>
            <p>Не надо.</p>
            <p>Не понимаю, отчего ты мрачен. Ты хоть понимаешь, что ты теперь совсем другое существо? Намного образованней, совершеннее? Интеллектуально выше?</p>
            <p>У этого другого существа накопилось много вопросов. А на них никто не хочет отвечать.</p>
            <p>Подожди, скоро будешь знать больше, чем захочешь. Всему свое время.</p>
            <p>Сейчас, например, время предупредить тебя об одной вещи. Чтобы это не было для тебя шоком.</p>
            <p>Что такое? - спросил я встревожено.</p>
            <p>Митра засмеялся.</p>
            <p>У тебя, похоже, уже шок. Скоро ты первый раз укусишь человека. Когда точно, я не знаю - но ждать осталось недолго.</p>
            <p>Я не думаю, что у меня получится, - сказал я.</p>
            <p>Не переживай, - ответил Митра. - Твоя скрипочка заиграет сама.</p>
            <p>Ну и сравнения.</p>
            <p>В самый раз. Помнишь, как у Гумилева: "Но я вижу ты смеешься, эти взгляды - два луча. На, владей волшебной скрипкой, загляни в глаза чудовищ, и погибни славной смертью" Митра сделал
                интригующую паузу.
            </p>
            <p>Ламца-дрица ча-ча-ча, - закончил я.</p>
            <p>Видимо, препарат "Пастернак+1/2Nabokov" еще не выветрился полностью из моего организма.</p>
            <p>Ты просто боишься нового, - сказал Митра. - А бояться не надо. В твоей жизни приближается радостное событие. Первый раз - это Я не берусь описать. Но воспоминания остаются очень
                отрадные.
            </p>
            <p>Что мне надо делать?</p>
            <p>Ничего, я же сказал. Жди. Твой дух сам проявит себя, когда настанет время.</p>
            <p>Не могу сказать, что меня ободрило это напутствие. Я вспомнил японский обычай - получив новый меч, самураю следовало ночью выйти за окраину города и срубить голову первому встречному.
                Меня томило чувство, что я должен сделать нечто похожее. Но язык пребывал в равнодушном покое и эта уверенная в себе тяжесть в самом центре души успокаивала, словно приложенный ко лбу
                лед Я понимаю, что слова "в центре души" звучат странно - у души ведь никакого центра нет. Но это у нормальной души, а у моей он был.
            </p>
            <p>Произошло все совсем не так, как я предполагал. Первый вампирический опыт оказался связан не столько с Танатосом, сколько с его многолетним партнером Эросом. Но назвать это событие
                приятным мне трудно все равно.
            </p>
            <p>Однажды днем, сразу после занятий с Бальдром, я уснул. Проснувшись через несколько часов, я почувствовал внезапное желание выйти на прогулку.</p>
            <p>Надев джинсы и черную футболку с одним из Симпсонов (в этом наряде я когда-то ходил на работу в универсам), я вышел из квартиры.</p>
            <p>Город тонул в вечернем солнце. Я шел по улице, мучаясь неясным томлением - хотелось то ли курить, чего я никогда не практиковал, то ли выпить пива, чего я никогда не любил. Я испытывал
                потребность что-то сделать, но не понимал, что именно и как. И вдруг это стало ясно.
            </p>
            <p>Не берусь объяснить, каким образом я выбрал цель. Просто в какой-то момент оказалось, что она выбрана. Произошло это так - я увидел в толпе девушку, которая шла мне навстречу. На ней
                было светлое клетчатое платье, а в руке - белая сумка. Ее волосы были собраны в хвост, перехваченный резинкой с двумя красными ягодками. Посмотрев на меня, она прошла мимо. Безо всяких
                сомнений или колебаний я развернулся и пошел за ней следом.
            </p>
            <p>Я понял, что сейчас произойдет. У меня было ощущение, что действую уже не я - язык взял на себя управление моей волей. Я действительно чувствовал себя лошадью, которая несет в атаку
                старого опытного кавалериста. Лошади было страшно и хотелось убежать. Но шпоры сидели в ее боках слишком глубоко.
            </p>
            <p>Поэтому я действовал быстро и точно.</p>
            <p>Приблизившись к девушке, я наклонился к ней, словно чтобы окликнуть.</p>
            <p>Инстинкт заставил меня приоткрыть рот, будто я хотел втянуть воздух; я увидел раковину ее уха совсем близко, и тут произошло нечто странное. Я услышал негромкий щелчок. Моя голова
                непроизвольно дернулась - и я понял, что дело сделано.
            </p>
            <p>Со стороны, должно быть, это выглядело так: молодой человек решил обратиться к девушке с вопросом, открыл рот, наклонился к ее уху, внезапно чихнул - и, смутившись, пошел сзади,
                постепенно сбавляя шаг.
            </p>
            <p>Она не обернулась, только нервно повела плечами. На ее шее появилось крохотное розовое пятнышко. Укус был выполнен мастерски - на коже не выступило ни капли крови. Борясь с желанием
                сесть прямо на тротуар и томно прикрыть глаза, я пошел за ней следом.
            </p>
            <p>Тогда я еще не знал, что впервые укусить человека другого пола - это такое же странное переживание, как впервые поцеловаться. Есть такое библейское выражение - "познать женщину" (на
                него, я полагаю, намекала известная реприза юмориста Хазанова "у ты какая"). Но к людям оно не относится. Мужчина может в лучшем случае переспать с подругой. А вот познать женщину в
                состоянии лишь вампир. И это открывает ему глаза на удивительную тайну, которая в полном объеме не знакома никому из людей - хотя каждый знает ровно одну ее половину.
            </p>
            <p>Дело в том, что сосуществование двух полов - это удивительный и смешной казус, невероятно нелепый, но совершенно скрытый от человека. Люди основывают свои мнения о внутренней жизни
                другого пола на всякой ахинее - почерпнутых из настенного календаря "секретах ее души" или, что гораздо страшнее, "методах манипулирования мужским "сверх-я" в версии журнала "Женщина и
                Успех". Эта внутренняя жизнь обычно изображается в понятной другому полу терминологии: мужчина описывается как нахрапистая и грубая женщина с волосатым лицом, а женщина - как
                мужчина-идиот без члена, который плохо водит автомобиль.
            </p>
            <p>На деле мужчины и женщины гораздо дальше друг от друга, чем могут себе представить. Это даже трудно объяснить, насколько они непохожи. Дело здесь, конечно, в гормональном составе
                красной жидкости.
            </p>
            <p>Можно сказать, что наш мир населяют два вида наркоманов, которые принимают сильнейшие психотропы с очень разным действием. Они видят диаметрально противоположные галлюцинации, но должны
                проводить время рядом друг с другом. Поэтому за долгие века они не только научились совместно ловить принципиально разный кайф, но и выработали этикет, позволяющий им вести себя так,
                как если бы они действительно понимали друг друга, хотя одни и те же слова, как правило, значат для них разное.
            </p>
            <p>Могут возразить, что это знает любой транссексуал, который сделал операцию по перемене пола и прошел курс гормональных инъекций. Не совсем так. Транссексуалы меняют свое внутреннее
                состояние постепенно - это похоже на плавание через океан, за время которого путешественник забывает, кто он и откуда. А вампиры могут переноситься из одного состояния в другое за
                секунду
            </p>
            <p>Девушка, которую я укусил, запомнила меня - и я понял, что понравился ей (это было все равно что увидеть свое отражение в наделенном эмоциями зеркале). Сначала я удивился. Потом
                смутился. А потом мои мысли приняли не вполне порядочный и не до конца контролируемый характер.
            </p>
            <p>Мы повернули на Большую Бронную. Шагая за ней, я бесстыдно рассматривал узлы ее памяти и соображал, как воспользоваться увиденным. Когда мы приблизились к Пушкинской площади, план был
                готов.
            </p>
            <p>Обогнав ее метров на десять, я остановился, развернулся и пошел ей навстречу с широкой улыбкой на лице. Она с удивлением посмотрела на меня и прошла мимо. Подождав несколько секунд, я
                повторил маневр - обогнал ее, повернулся навстречу и улыбнулся. Она улыбнулась в ответ - и снова прошла мимо. Когда я повторил процедуру в третий раз, она остановилась и сказала:
            </p>
            <p>Ты что-то хочешь?</p>
            <p>Ты меня не узнаешь? - спросил я.</p>
            <p>Нет, - сказала она. - А кто ты?</p>
            <p>Рома.</p>
            <p>Я назвал собственное имя, потому что она не помнила, как зовут человека, за которого я решил себя выдать.</p>
            <p>Рома? Какой Рома?</p>
            <p>И тут я выложил на стол своего ворованного туза:</p>
            <p>Пансионат "Тихие Азоры". Новый год. Комната с елкой. Где свет не горел. Когда все пошли жечь пиротехнику. Правда не помнишь?</p>
            <p>Ой, - она даже покраснела. - Это был ты?</p>
            <p>Я кивнул. Она опустила голову, и мы пошли рядом.</p>
            <p>Я никогда так не напивалась, - сказала она. - Стыдно. Долго не могла в себя прийти.</p>
            <p>А для меня, - соврал я бессовестно, - это одно из лучших воспоминаний жизни. Звучит высокопарно, но так и есть. Я тебе звонил потом. Много раз.</p>
            <p>Куда звонил?</p>
            <p>Я назвал номер ее мобильного, изменив последние две цифры с "пятнадцать" на "семнадцать". Она всегда говорила "семнадцать", когда не хотела давать свой настоящий номер, но неловко было
                отказать: потом всегда можно было сказать, что собеседник ослышался.
            </p>
            <p>Наизусть помнишь? - удивилась она. - Ты неправильно записал. Там в конце "пятнадцать".</p>
            <p>Вот черт, - сказал я. - Ну почему так всегда бывает Слушай, может нам отметить встречу?</p>
            <p>Остальное было просто.</p>
            <p>Сначала мы зашли в кафе на Тверской. Потом в другое кафе, где мне пришлось укусить ее еще раз - уточнить, что именно обсуждать за столом (в этот раз на шее осталась капелька крови). Я
                говорил только на интересные ей темы и только то, что ей хотелось слышать. Это было нетрудно.
            </p>
            <p>Я ощущал себя Казановой. У меня даже мысли не было, будто я делаю что-то дурное - разница со стандартным мужским поведением заключалась в том, что обычно человеческий самец врет наугад
                и навскидку, а я знал, что говорить и как. Это было все равно что играть в карты, зная, что на руках у партнера. Шулерство, да. Но ведь люди в таких случаях играют исключительно с
                целью проиграть друг другу как можно быстрее, по возможности не нарушая правил хорошего тона.
            </p>
            <p>Мы пошли гулять. Я говорил не умолкая. Маршрут нашей прогулки как бы случайно вывел нас к ее дому - сталинской высотке на площади Восстания. Я знал, что у нее никого нет дома. И мы,
                естественно, пошли "пить чай". Даже самая сложная для меня фаза ухаживания - переход от разговоров к делу, который всегда выходил у меня крайне неловко и угловато - прошла гладко.
            </p>
            <p>Проблема возникла там, где я не мог ее ожидать. Думаю, что без облагораживающего влияния уроков дискурса я не смог бы внятно объяснить, что именно произошло.</p>
            <p>Унылый и обыденный акт любви, совершаемый не по взаимному влечению, а по привычке (у людей так оно чаще всего и бывает), всегда напоминал мне наши выборы. После долгого вранья
                пропихнуть единственного реального кандидата в равнодушную к любым вбросам щель, а потом уверять себя, что это и было то самое, по поводу чего сходит с ума весь свободный мир Но я
                знал: когда этот опыт удается (я не про выборы), происходит нечто качественно другое.
            </p>
            <p>Возникает момент, когда два существа соединяются в один электрический контур и становятся как бы двухголовым телом (геральдический пример - древний византийский герб, изображающий
                малого азиатского петуха в точке вынужденного единства с подкравшимся сзади державным орлом).
            </p>
            <p>Нам повезло - этот момент наступил (я не про герб). И в эту же секунду она все про меня поняла. Не знаю, что именно она почувствовала - но я был разоблачен, сомнений не оставалось.</p>
            <p>Ты Ты</p>
            <p>Оттолкнув меня, она села на край кровати. В ее глазах был такой неподдельный ужас, что мне тоже стало страшно.</p>
            <p>Кто ты? - спросила она. - Что это такое?</p>
            <p>Выкручиваться было бесполезно. Сказать ей правду я не мог (все равно она бы не поверила), что врать - не представлял. Кусать ее в третий раз, чтобы понять, как выкручиваться, мне не
                хотелось. Встав с кровати, я молча натянул свою черную майку с Симпсоном.
            </p>
            <p>Через минуту я бежал вниз по лестнице, издавая звук, похожий на вой подбитого бомбардировщика, и застегиваясь на ходу. Впрочем, бомбардировщик падал довольно тихо - привлекать внимание
                я не хотел.
            </p>
            <p>Я не испытывал раскаяния. Меня мучила только неловкость, какую чувствуешь, попадая в глупое положение. То, что я дважды укусил ее в шею, не казалось мне предосудительным. Нельзя же,
                думал я, осуждать комара за то что он комар. Я знал, что не стал монстром - во всяком случае, пока еще. Тем страшнее была мысль, что любая женщина будет видеть во мне монстра.
            </p>
            <p>Вечером на следующий день мне позвонил Митра.</p>
            <p>Ну как? - спросил он.</p>
            <p>Я рассказал о своем первом укусе и последующем приключении.</p>
            <p>Единственное, о чем я умолчал - это о том, чем все завершилось.</p>
            <p>Молодец, - сказал Митра. - Поздравляю. Теперь ты почти что один из нас.</p>
            <p>Почему "почти"? - спросил я. - Разве это не было великое грехопадение?</p>
            <p>Митра засмеялся.</p>
            <p>Что ты. У тебя просто прорезались зубки. Какое это грехопадение.</p>
            <p>Должна произойти еще одна вещь, самая главная</p>
            <p>Когда? - спросил я.</p>
            <p>Жди.</p>
            <p>Сколько ждать?</p>
            <p>Не торопи события. Побудь напоследок человеком.</p>
            <p>Эти слова отрезвили меня.</p>
            <p>Скажи честно, - продолжал Митра, - а с этой девушкой Никаких неожиданностей не было?</p>
            <p>Были, - признался я. - В самом конце. Она поняла, что со мной не все в порядке. Испугалась. Словно черта увидела.</p>
            <p>Митра вздохнул.</p>
            <p>Теперь ты знаешь. Наверно, хорошо, что все произошло таким образом.</p>
            <p>Ты не такой, как люди, и должен это помнить. Между тобой и человеком больше не может быть настоящей близости. Никогда об этом не забывай. И не надейся на чудо.</p>
            <p>Как человек может понять, кто я?</p>
            <p>Никак и никогда, - ответил Митра. - Единственное исключение - та ситуация, в которой ты побывал.</p>
            <p>И теперь так будет каждый раз, когда</p>
            <p>Нет, - сказал Митра. - Маскироваться довольно просто. Локи тебя научит.</p>
            <p>Какой Локи?</p>
            <p>Он будет читать тебе следующий курс. Только учти - эта тема у вампиров табу. Об этом не говорят вслух даже с преподавателями.</p>
            <p>Необходимость секс-маскировки объясняют совсем по-другому.</p>
            <p>Какой следующий курс? - спросил я. - Я думал, меня наконец введут в общество.</p>
            <p>Курс, который ведет Локи - самый последний, - сказал Митра. - Клянусь своей красной жидкостью. А насчет общества Проверь почту. Тебе письмо.</p>
            <p>После того, как он ушел, я спустился к почтовому ящику. Он был прав - в нем лежал конверт желтого цвета, без марки и адреса. Я задумался, откуда Митра знает про письмо. И сообразил, что
                он, скорее всего, сам и бросил его в ящик.
            </p>
            <p>Вернувшись в квартиру, я сел за письменный стол, взял костяной нож для бумаг, вспорол конверту брюхо и перевернул его. На стол выпали большая цветная фотография и лист бумаги,
                исписанный крупным аккуратным почерком.
            </p>
            <p>На фотографии была девочка моего возраста с причудливо выкрашенной головой - там были рыжие, белые, красные и коричневые пряди. Ее волосы были укреплены гелем в конструкцию, которая
                напоминала стог сена после попадания артиллерийского снаряда. Выглядело это живописно, но было, наверное, не особо практично в общественном транспорте.
            </p>
            <p>Даже не знаю, как описать ее лицо. Красивое. Но бывает красота, которая очевидна, общепринята и вызывает скорее рыночные, чем личные чувства. А это лицо было другим. Про такие лица
                думаешь, что способен распознать их очарование только сам, а все остальные ничего не поймут и не заметят - и на основании этого сразу записываешь увиденное в личную собственность.
                Потом, когда выясняется, что эта односторонняя сделка не имеет силы, и остальные тоже отлично все поняли, чувствуешь себя преданным Еще мне показалось, что я видел ее на юзерпике в
                Живом Журнале.
            </p>
            <p>Я взял лист с текстом и прочел следующее:</p>
            <empty-line/>
            <p>
                <emphasis>Здравстувй, Рама.</emphasis>
            </p>
            <empty-line/>
            <p>
                <emphasis>Ты наверно, уже догадался, кто я.</emphasis>
            </p>
            <p>
                <emphasis>Теперь меня зовут Гера. Я стала вампиром (или вампиркой, не знаю, как правильно) практически одновременно с тобой - может, на неделю позже. Сейчас я начинаю учить гламур и
                    дискурс. Со мной занимаются Бальдр и Иегова (они рассказали про тебя пару смешных историй). В общем, пока происходящее мне нравится. Если честно, я совсем простая девчонка, но мне
                    сказали, что от дискурса я быстро поумнею. Странно, правда, когда к твоей голове приделывают такой большой склад?
                </emphasis>
            </p>
            <p>
                <emphasis>Мне сказали, что мы с тобой встретимся во время великого грехопадения.</emphasis>
            </p>
            <p>
                <emphasis>Еще мне говорили, что ты ужасно его боишься. Я тоже его побаиваюсь - но, согласись, ведь глупо бояться того, о чем не имеешь никакого понятия.</emphasis>
            </p>
            <p>
                <emphasis>Очень хочется на тебя посмотреть - какой ты. Я почему-то думаю, что мы с тобой будем дружить. Пришли мне пожалуйста свою фотографию. Ты можешь ее с кем-нибудь передать, или
                    послать по электронной почте.
                </emphasis>
            </p>
            <p>
                <emphasis>До встречи,</emphasis>
            </p>
            <p>
                <emphasis>Гера</emphasis>
            </p>
            <empty-line/>
            <p>Внизу была добавлена ее почта и еще какой-то сетевой адрес, кончавшийся расширением.mp3. Она послала мне музыку.</p>
            <p>Особенно мне понравилось, что длинный URL песни был написан от руки, аккуратными наклонными буквами. Это почему-то трогало. Впрочем, все эти детали могли казаться мне такими
                очаровательными просто потому, что перед этим я видел ее фотографию.
            </p>
            <p>Я скачал песню. Это была "Not alone anymore"<emphasis>/прим.- теперь ты не один/</emphasis> группы "Traveling Wilburys" - за этим названием, как выяснилось, прятались Джордж Харрисон,
                Джеф Линн из "Electric Light Orchestra", Боб Дилан и другие титаны зеленого звука. Песня мне понравилась - особенно конец, где строка "You're not alone anymore" повторялась три раза с
                такой лирической силой, что я почти поверил: больше я не одинок.
            </p>
            <p>Я подумал, что Гера только начинает учить гламур с дискурсом. Значит, я был значительно опытней и искушенней. Моя фотография должна была это отразить. Я решил сфотографироваться на фоне
                картотеки - ее полированные плоскости казались мне хорошим фоном.
            </p>
            <p>Надев свой лучший пиджак, я сел в кресло, принесенное из другой комнаты, и сделал пару пробных снимков. В композиции чего-то недоставало. Я поставил на стол бутылку дорогого виски и
                объемистый хрустальный стакан, после чего сделал еще несколько фоток. Чего-то все равно не хватало. Тогда я нацепил на палец платиновый перстень с темным камнем, найденный в секретере,
                и оперся подбородком на руку - чтобы перстень был лучше виден. Сделав огромное количество снимков, я выбрал из них тот, где я больше всего походил на скучающего демона (для достижения
                этого эффекта мне пришлось подложить под зад два тома медицинской энциклопедии).
            </p>
            <p>После этого я сел за компьютер и написал ответное письмо:</p>
            <empty-line/>
            <p>
                <emphasis>Ифин,</emphasis>
            </p>
            <empty-line/>
            <p>
                <emphasis>Приятно было получить от тебя письмо. Ты очень милая. Я рад, что я теперь не один. Теперь мы одни вместе, да? Учи гламур и дискурс, это серьезно расширит твои горизонты. Буду
                    рад тебя повидать.
                </emphasis>
            </p>
            <empty-line/>
            <p>
                <emphasis>Чмоки,</emphasis>
            </p>
            <p>
                <emphasis>Рама</emphasis>
            </p>
            <empty-line/>
            <p>
                <emphasis>ЗЫ В аттачменте немного серьезной музыки.</emphasis>
            </p>
            <empty-line/>
            <p>Я специально старался быть сухим, кратким и ироничным, полагая, что на женщин это производит неотразимое впечатление. "Ифин" было словом "baby", напечатанным на русской клавиатуре.
                Слово вышло вполне психоанлитическим, так как отчетливо разбивалось на "if" и "in". Это было мое собственное изобретение, по аналогии с ЗЫ вместо PS.
            </p>
            <p>В качестве музыкального приложения я подвесил к письму десятимегабайтную запись ночной службы в даосском храме - монотонно-пронзительный речитатив на китайском языке в сопровождении
                экзотических ударных инструментов. Она давно пылилась у меня на хард-диске, а теперь ей нашлось применение. Оставалось надеяться, что ее ящик выдержит этот вес. Еще раз придирчиво
                проверив свою фотографию и найдя ее достойной, я отправил почту.
            </p>
        </section>
        <section>
            <title>
                <p>ЛОКИ</p>
            </title>
            <p>Последний учебный курс молодого вампира тоже был парным. Он назывался "Искусство боя и любви".</p>
            <p>Занятия вел Локи, высокий худой старик с длинными желтыми волосами, немного похожий на поэта Тютчева, только без аристократического лоска. Он неизменно носил очки-велосипед и длинный
                черный пиджак с пятью пуговицами, напоминавший сюртук времен Крымской войны.
            </p>
            <p>Второго преподавателя не было: Локи вел оба предмета. Сначала шел курс боевых искусств, а вслед за ним изучалось любовное мастерство.</p>
            <p>Локи был старше, чем Бальдр с Иеговой. Казалось странным, что такое ветхое существо обучает боевым искусствам - но я вспомнил седобородых мастеров из гонконгского кино и решил не
                торопиться с выводами.
            </p>
            <p>У Локи была своеобразная манера преподавания. На уроке он не говорил, а диктовал - и требовал, чтобы я записывал за ним слово в слово. Кроме того, я должен был писать пером, и
                непременно фиолетовыми чернилами - все это он сам принес на первое занятие в своем черном саквояже, таком же, как у Бальдра и Иеговы. На мой вопрос, почему все должно происходить
                именно так, он ответил коротко:
            </p>
            <p>Традиция.</p>
            <p>Первое занятие он начал с того, что подошел к стене и написал на ней мелом:</p>
            <empty-line/>
            <p id="bdn_18">
                <strong>
                    <emphasis>Секрет живучести самого живучего человека всегда только в том, что его никто еще пока не убил. Локи IX</emphasis>
                </strong>
            </p>
            <empty-line/>
            <p>Я понял, что цитата была из него самого.</p>
            <p>Не стирай, пока не кончится курс, - сказал он. - Я хочу, чтобы этот принцип как следует отпечатался в твоем сознании.</p>
            <p>Усадив меня за стол перед тетрадкой, он заложил руки за спину и принялся ходить взад-вперед по комнате, неторопливо диктуя:</p>
            <p>Боевое искусство вампиров практически не отличается от человеческого если рассматривать саму технику рукопашного боя Вампир использует те же удары, броски и приемы, которые встречаются
                в классических единоборствах Записал? Разница заключается в том, как вампир использует эту технику Боевое искусство вампиров предельно аморально - и, за счет этого, эффективно Его суть
                в том, что вампир сразу же применяет самый подлый и бесчеловечный прием из всех возможных
            </p>
            <p>Я поднял голову от тетради.</p>
            <p>А как определить, какой прием - самый бесчеловечный и подлый?</p>
            <p>Локи поднял вверх палец.</p>
            <p>Вот! - сказал он. - Молодец. Попал в точку. Чаще всего вампир проигрывает поединок именно потому, что слишком долго думает, какой прием будет самым подлым и бесчеловечным. Поэтому в
                боевой ситуации не следует размышлять. Надо довериться инстинкту. А чтобы довериться инстинкту, надо на время забыть о подлости. Это и будет самым подлым способом ведения боя.
            </p>
            <p>Такой вот парадокс. Записал?</p>
            <p>Записал, - сказал я. - Но ведь люди тоже доверяются инстинкту в драке. И подлости им не занимать. Чем мы тогда от них отличаемся?</p>
            <p>Локи хмыкнул.</p>
            <p>А встань-ка, - сказал он, - я объясню.</p>
            <p>Я встал.</p>
            <p>Вернее, попытался. Не успел я распрямить ноги, как получил внезапный тычок в солнечное сплетение.</p>
            <p>Он был несильным, но действительно на редкость подлым - Локи выбрал для удара такой момент, когда я находился в самом неустойчивом положении. Я потерял равновесие и упал вместе со
                стулом, больно ударившись локтем о пол.
            </p>
            <p>Понял? - спросил Локи, как ни в чем не бывало.</p>
            <p>Я вскочил на ноги. Он тут же вытянул перед собой руки и примирительно сказал:</p>
            <p>Ну все, все. Мир!</p>
            <p>Моя ярость угасла. Я хотел сказать Локи, что я о нем думаю, и вдруг получил от него болезненный удар ботинком по голени. Это было просто невероятно подло - ведь только что он сам просил
                мира. От боли я присел.
            </p>
            <p>Локи отошел к окну, вынул из кармана конфету в красной бумажке, развернул ее и кинул в рот.</p>
            <p>А если я вам сейчас по морде дам? - спросил я.</p>
            <p>Как ты смеешь это говорить? - нахмурился он. - Я твой учитель. Если у тебя возникает вопрос, мне приходится отвечать. Причем так, чтобы до тебя дошло. Понял?</p>
            <p>Понял, - пробормотал я хмуро, поглаживая ушибленное место. - Больше так не делайте. А то я за себя не отвечаю.</p>
            <p>Обещаю, - сказал Локи и отвернулся.</p>
            <p>Мне показалось, что ему стало стыдно за свое дикое поведение. Я повернулся, чтобы сесть за стол, и в этот момент он, быстро подскочив ко мне сзади, ударил меня по внутренней стороне
                икры. Моя нога непроизвольно согнулась, и я повалился на колени. Тогда он дал мне затрещину. Я вскочил на ноги и молча бросился на него с кулаками.
            </p>
            <p>Надо сказать, что в десятом классе я некоторое время занимался карате.</p>
            <p>Это, конечно, не превратило меня в Джеки Чана. Я мог, например, расколоть ударом ноги кафельную плитку на стене школьного туалета или сломать кулаком треснувшую доску - вот, пожалуй, и
                все. Но из-за этих занятий я мог в полной мере оценить все то, что проделывал на экране Джеки Чан.
            </p>
            <p>Тем поразительнее было увиденное.</p>
            <p>Локи прыгнул на стену, сделал по ней несколько шагов вверх (перемещались только его ноги), и, когда сила тяжести развернула его тело параллельно полу, перекувырнулся в воздухе и мягко
                приземлился у меня за спиной. В этом не было ничего сверхъестественного - все оставалось в рамках законов физики, просто для такого маневра требовалось невероятная ловкость, да и
                смелость тоже.
            </p>
            <p>В следующую секунду он со свистом пронес ногу у меня перед лицом, заставив меня попятиться, затем поймал меня за руку и заломил мне кисть - такой уверенной хваткой, что я сразу же
                отбросил мысль о сопротивлении.
            </p>
            <p>Сдаюсь, сдаюсь! - закричал я.</p>
            <p>Локи отпустил мою руку. От изумления я забыл все свои обиды.</p>
            <p>Как вы это?</p>
            <p>Садись и записывай, - сказал он.</p>
            <p>Я сел за стол.</p>
            <p>Для того, чтобы в боевой ситуации вампир был непобедим, вампиры создали Конфету Смерти Записал?</p>
            <p>Ага, - догадался я, - это вы ее съели? В красной обертке?</p>
            <p>Именно, - сказал Локи.</p>
            <p>Он сунул руку под сюртук и вытащил еще одну конфету - небольшую, круглую, в глянцевой красной обертке. Она напоминала бесплатные карамельки, которые раздают в самолетах.</p>
            <p>Можно попробовать?</p>
            <p>Локи подумал немного.</p>
            <p>Не сегодня, - сказал он. - Ты Слишком возбужден.</p>
            <p>Вы боитесь, что я вас ну это побью?</p>
            <p>Локи презрительно засмеялся.</p>
            <p>Мальчишка Ты думаешь, дело в конфете?</p>
            <p>А в чем?</p>
            <p>Конфета бесполезна без воинского духа. Ты знаешь, что это - воинский дух?</p>
            <p>Ответа у меня не нашлось.</p>
            <p>Тогда, - сказал Локи, - пиши дальше.</p>
            <p>Я склонился над тетрадкой.</p>
            <p>В китайской провинции Хубэй, - стал диктовать Локи, - расположены живописные горы Вудан что означает "Воинский Щит". С давних пор в них живут даосы, занимающиеся боевыми искусствами
                Самым известным из них был Чжан Саньфэн, который умел летать
            </p>
            <p>Локи сделал паузу, ожидая, видимо, что я спрошу, действительно ли этот Чжан Саньфэн умел летать. Но не стал спрашивать.</p>
            <p>В горах Вудан и сегодня существует множество академий ушу, где доверчивых туристов обучают красивым, но бесполезным танцам с мечом и палкой</p>
            <p>Локи сделал несколько карикатурных движений, изображая такой танец.</p>
            <p>Получилось и правда смешно.</p>
            <p>Даосы, которые занимаются настоящими боевыми искусствами, еще до второй мировой войны ушли далеко в горы, прочь от дорог, гостиниц и, хе-хе, массажных центров. Настоящих мастеров
                осталось мало - но они есть. Чтобы жить вдали от людей, даосам необходимо получать средства к существованию.
            </p>
            <p>Эти средства должны быть весьма значительными Записал? Вампиры предоставляют им эти средства. В обмен лучшие даосские мастера раз в год дают вампирам образцы своей красной жидкости Из
                этих препаратов вампиры изготовливают несколько видов Конфет Смерти. Однако без воинского духа такая конфета бесполезна Записал? На сегодня все.
            </p>
            <p>Всю ночь я ворочался в своей огромной кровати под балдахином, думая, что такое "воинский дух".</p>
            <p>У меня были разные предположения. Во-первых, я допускал, что это действительно какой-то дух, с которым надо вступить в контакт. Во-вторых, это могло быть какое-то героическое состояние
                сознания, которое следовало долго воспитывать в себе, не надеясь ни на какие вампирские штучки (такой вариант казался мне самым мрачным). В-третьих, "воинский дух" мог быть связан с
                особой процедурой, которая меняла физические свойства тела - иначе трудно было объяснить, как немолодой и явно неспортивный Локи мог махать ногами, словно наевшийся амфетамина акробат.
            </p>
            <p>Все три догадки были неверными.</p>
            <p>"Воинский дух" оказался последовательностью из пяти особых вдохов - длинных и коротких вперемешку. Это был своего рода код, который приводил конфету в действие. Он был связан с
                даосскими практиками: таким способом настраивался дыхательный центр. Локи не стал углубляться в механику происходящего - подозреваю, что он и сам не понимал ее до конца. Просто
                запомнить эту последовательность было достаточно.
            </p>
            <p>Вслед за этим Локи разрешил мне съесть кусочек конфеты смерти. Он предупредил, что ничего необычного я не увижу, поскольку информации о жизни даосов в конфете нет, и доступно только их
                воинское умение. Я приступил к опыту.
            </p>
            <p>По вкусу конфета была похожа на лакричный леденец. Сделав требуемую последовательность вдохов, я почувствовал головокружение и легкость. Но этим все и ограничилось. Вглядевшись в свое
                новое состояние, я не увидел ничего - как в случае со смесью "Пастернак+1/2 Nabokov". Воспоминания о доноре были стерты.
            </p>
            <p>Появилось только умение виртуозно управлять собственным телом. Но оно действительно впечатляло. Я попробовал сделать то, что мне ни разу не удавалось во время моих школьных занятий
                карате - сесть на шпагат. К моему изумлению, это получилось безо всяких усилий - сначала я сел на поперечный шпагат, а потом на продольный.
            </p>
            <p>Затем я запросто повторил прием, которым так поразил меня Локи - пробежался по стене вверх, перекувырнулся и приземлился на ноги. Локи велел мне атаковать его, и за секунду я обрушил на
                него такой шквал ударов, какой до этого видел только в кино (правда, ни один из них не достиг цели). Но когда действие конфеты закончилось, повторить этих подвигов я не смог.
            </p>
            <p>Локи объяснил, что секрет этой гуттаперчивости не в эластичности мышц, а в их способности к мгновенному расслаблению. Именно от нее и зависело умение садится на шпагат и наносить
                высокие удары ногами.
            </p>
            <p>Если говорить о физиологической стороне вопроса, - сказал он, - все дело в нервных импульсах, которые мозг посылает в мышечные клетки. Долгие тренировки меняют физические свойства мышц,
                связок и костей очень незначительно. Меняется только последовательность нервных сигналов, которые управляют всей механикой. Конфета смерти действует на этот код. Любой средний человек,
                конечно, будет намного слабее тренированного бойца. Но все равно он достаточно развит физически, чтобы делать все то же самое. Не готов его нервный аппарат. То же самое относится и к
                силе ударов. Она связана не только со свойствами мышечных волокон, но и с умением концентрировать жизненную энергию. Вампир получает временный доступ ко всем этим навыкам через
                препарат. Но эта технология имеет, конечно, свои границы. Штангу весом в двести килограммов ты не сможешь поднять, даже высосав всю красную жидкость из чемпиона мира по штанге.
            </p>
            <p>То есть, - сказал я, - когда гимнаст долго тренирует свое тело, он работает не столько над хардом, сколько над софтом?</p>
            <p>Я этого наркоманского жаргона не понимаю, - ответил Локи.</p>
            <p>Теперь стало ясно, почему вампиру следовало применять самые подлые приемы из всех возможных. Это был не этический выбор, как я подумал сначала, а практическая необходимость. Конфета
                смерти давала потрясающее чувство уверенности в себе; с противником хотелось играть как с котенком. Но, как только ее действие кончалось, вампир делался беззащитен. Поэтому ни в коем
                случае не следовало тратить зря время смерти, как называл его Локи.
            </p>
            <p>По правилам, вампиру следовало носить с собой конфету смерти постоянно.</p>
            <p>Локи дал мне маленький футляр и показал, как доставать из него конфету: при нажатии на пружину она выскакивала прямо в руку. Для скорости конфету можно было кидать в рот прямо в обертке
                - она была сделана из специальной бумаги.
            </p>
            <p>Табельную конфету полагалось носить на поясе и использовать только в случае опасности для жизни.</p>
            <p>Скажите, - спросил я Локи, - а бывает такое, что вампиры дерутся между собой? Я имею в виду, когда оба участника драки съедают по такой конфете?</p>
            <p>Что значит "дерутся", - сказал Локи. - Вампиры не дети. Если между двумя вампирами возникает серьезная проблема, они решают ее с помощью дуэли.</p>
            <p>Дуэль? - спросил я. - Такое еще бывает?</p>
            <p>В нашем мире да. Правда, редко.</p>
            <p>А как выглядит такая дуэль?</p>
            <p>Расскажу в следующий раз, - ответил Локи.</p>
            <p>На следующее занятие он пришел с длинным черным тубусом вроде тех, в которых носят свернутые чертежи.</p>
            <p>Итак, - заговорил он, - что тебе следует знать о поединке За долгую историю существования вампиров между ними часто возникали ссоры личного характера. Вампиры, как правило,
                рекрутировались из высших слоев общества, где было принято решать спорные вопросы с помощью дуэли. Этот обычай перешел в среду вампиров, однако, после нескольких смертельных исходов,
                на него был наложен запрет. Дело в том, что во время поединка вампир подвергает опасности не только собственную жизнь, но и жизнь языка. А у языка, как ты догадываешься, нет ни
                малейшего повода участвовать в поединке. Это как если бы лошади начинали лягаться, и сидящие на них всадники
            </p>
            <p>Понял, - перебил я, - не надо продолжать.</p>
            <p>С другой стороны, игнорировать гуманитарные потребности вампира или сводить его роль просто к средству передвижения недопустимо. В том числе потому, что депрессивный или угнетенный
                психический фон человеческой личности плохо сказывается на самочувствии языка. Поэтому был выработан компромисс, который позволял вампирам выяснять отношения, не подвергая опасности
                жизнь языка - и, одновременно, жизнь самого вампира.
            </p>
            <p>Но тогда, - сказал я, - поединок окажется просто фарсом.</p>
            <p>О нет, - улыбнулся Локи. - В чем, по-твоему, смысл любого поединка?</p>
            <p>Я пожал плечами. Это, по-моему, было очевидно.</p>
            <p>Люди обмениваются острыми словами, - сказал Локи, - но эти слова ничего не весят. У человека во рту их много. Смысл поединка в том, чтобы придать словам дополнительный вес. Это может
                быть вес пули, лезвия или яда.
            </p>
            <p>Вампиры поступили просто - они разделили поединок на две части. Сначала они договариваются, какого рода вес будет приложен к словам. А уже потом выясняют, к кому именно он будет
                приложен. Дуэль вампиров похожа на жеребьевку. Понятно?
            </p>
            <p>Пока не очень, - сказал я.</p>
            <p>Сначала каждый участник поединка пишет так называемый дуэльный ордер, где подробно излагает наказание, придуманное для противника. Это может быть что угодно - ампутация конечностей,
                лишение зрения и слуха, порка на конюшне и тому подобное. Зависит только от меры гнева дуэлянтов. Секунданты должны удостовериться, что эта операция не будет угрожать физическому
                существованию языка, и утвердить оба дуэльных ордера. После этого начинается сам поединок.
            </p>
            <p>Участники дуэли знают, что их ждет? - спросил я.</p>
            <p>Нет, - ответил Локи. - Это воспрещено правилами. Каждый раз, когда эти правила нарушаются, последствия бывают самыми печальными. Как, например, во время последнего поединка.</p>
            <p>А чем он кончился?</p>
            <p>Проигравшему отрезали нос и уши. После этого он до самой смерти носил маску. Правда, прожил он недолго</p>
            <p>Меня охватила тревога.</p>
            <p>Подождите, - сказал я, - а кто был проигравший? Как его звали?</p>
            <p>Случайно не</p>
            <p>Да, - сказал Локи. - Это был Брама. Нос и уши ему отрезал лучший пластический хирург в Москве, и он не испытал никакой боли. Но после этого события он впал в депрессию, и язык больше не
                пожелал оставаться в его теле.
            </p>
            <p>А с кем был поединок у Брамы?</p>
            <p>Мне не следовало бы тебе про это рассказывать, - сказал Локи. - Но раз уж ты спросил - у него была дуэль с Митрой.</p>
            <p>С Митрой?</p>
            <p>Да. Именно поэтому Митра и встретил тебя в нашем мире. Это обычай.</p>
            <p>Так бывает, если дуэль приводит к смерти одного из участников. Победитель становится куратором новичка, в тело которого переселяется язык. Только, пожалуйста, ни в коем случае не
                обсуждай эту тему с Митрой - подобное поведение считается недопустимой бестактностью. Понятно?
            </p>
            <p>Я кивнул. Новость поразила меня.</p>
            <p>Значит, - сказал я, - я здесь из-за Митры</p>
            <p>Нет, - ответил Локи, - так думать не надо. Митра никак не мог повлиять на этот выбор. Собственно, и сам Брама не играл здесь большой роли.</p>
            <p>Все решает язык.</p>
            <p>А почему произошла дуэль? - спросил я.</p>
            <p>Что-то связанное с картотекой Брамы, - ответил Локи. - Брама был страстный коллекционер. Митра взял у него на время часть коллекции, какие-то альковные редкости, точно не знаю. Взял
                просто для развлечения, а наврал, что для важного дела. Потом с коллекцией начались проблемы. То ли Митра все высосал сам, то ли потерял, то ли кому-то отдал - я точно не знаю. В
                общем, она пропала. Брама пришел в ярость и вызвал его на дуэль. И заранее объявил, что отрежет ему пальцы. А Митра, когда услышал, тоже решил не отставать
            </p>
            <p>Остальное ты знаешь.</p>
            <p>Значит, Митра опытный дуэлянт?</p>
            <p>Опыт тут значит крайне мало, - сказал Локи. - Все решает судьба.</p>
            <p>А как проходит сама дуэль? Конфета смерти?</p>
            <p>Да. Специальный дуэльный выпуск, на красной жидкости лучших фехтовальщиков или стрелков.</p>
            <p>А оружие?</p>
            <p>Рапира или пистолет, - сказал Локи. - Но вампиры используют специальное оружие.</p>
            <p>Он взял со стола тубус, открыл его и вынул из него стальную рапиру.</p>
            <p>Вот, - сказал он, - посмотри.</p>
            <p>На конце стального стрежня был круглый медный шарик диаметром в полтора-два сантиметра. Из него торчала короткая стальная иголка.</p>
            <p>Транквилизатор, - сказал Локи. - В случае огнестрельной дуэли пистолет стреляет специальным шприцем с тем же веществом. Уколотого мгновенно парализует. Он сохраняет сознание, может
                дышать, но не может говорить и двигаться. Действие транквилизатора продолжается около сорока часов. За это время секунданты должны выполнить все условия дуэльного ордера. Для них это
                бывает тяжелой ношей, как во время дуэли Митры с Брамой.
            </p>
            <p>Но дело всегда доводится до конца, даже если в результате гибнет человеческий аспект</p>
            <p>То, что я узнал о роли Митры в своей судьбе, превращало его в какого-то злого гения моей жизни. С другой стороны, сложно было инкриминировать ему умысел. Локи, видимо, понимал, о чем я
                думаю.
            </p>
            <p>Смотри только не приставай с этим к Митре, - повторил он. - Это будет не просто дурной тон, а совершенно недопустимое поведение.</p>
            <p>Обещаю, - ответил я.</p>
            <p>Мне очень хотелось узнать хоть что-нибудь еще про этих загадочных даосов, из красной жидкости которых делали конфеты смерти. Я решил спросить об этом Локи. Его удивил мой вопрос.</p>
            <p>А зачем тебе? - спросил он.</p>
            <p>Просто интересно. Нельзя ли как-нибудь заглянуть в их жизнь?</p>
            <p>Локи пожал плечами.</p>
            <p>Бывают бракованные конфеты, - сказал он. - С плохой очисткой. Но много там все равно не увидишь. Все-таки эти даосы не простые люди.</p>
            <p>А вы можете дать мне такую?</p>
            <p>Он ничего не ответил, и я подумал, что он счел мою просьбу несуразной.</p>
            <p>Но на следующем занятии он вручил мне расколотый надвое леденец.</p>
            <p>Это из плохой партии, - сказал он. - Там что-то такое есть</p>
            <p>Странный ты парень, Рама.</p>
            <p>Вечером, когда стемнело, я лег на кровать и положил обе половинки в рот.</p>
            <p>Локи был прав, я увидел не особенно много. Но то, что я пережил, запомнилось мне навсегда.</p>
            <p>Даоса, из красной жидкости которого был сделан леденец, звали Сюй Бэйшань (я даже понял смысл этих слов - они значили нечто вроде "разрешение северной доброты"). Ему было больше двухсот
                лет, и он начинал чувствовать приближение старости. По меркам обычного человека он был в прекрасной физической форме, но себе казался дряхлой и ни на что не годной развалиной.
            </p>
            <p>Вместе с ним я совершил прогулку в горах Вудан.</p>
            <p>Сюй Бэйшань пробирался к священному месту сквозь толпы туристов - под видом рабочего, несущего на коромысле два каменных блока для дорожных работ.</p>
            <p>Я видел красные кумирни с крышами из блестящей зеленой черепицы. Еще я видел огромных базальтовых черепах, стоящих в полуразрушенных кирпичных павильонах. Мы шли по гребню горы, где
                была проложена узкая дорожка, а далеко внизу блестело горное озеро.
            </p>
            <p>Наконец даос добрался до места. Оно называлось "Парящий Утес". Утес действительно парил над пропастью, а на его вершине была аккуратная площадка, выложенная камнем. Это было место
                высокой силы и святости. Сюй Бэйшань пришел сюда, чтобы получить знак от духов.
            </p>
            <p>Дождавшись, когда все туристы спустятся вниз, он бросил свое коромысло с камнями, поднялся по лестнице к открытому алтарю, совершил поклоны и стал ждать.</p>
            <p>Знак от духов оказался странным.</p>
            <p>Откуда-то издалека прилетела огромная, размером с птицу, бабочка - с темно-синими бархатными крыльями в черных и коричневых пятнах. Она облетела вокруг даоса и приземлилась на край
                алтаря.
            </p>
            <p>Даос некоторое время любовался ею. А потом увидел, что ее крылья иссечены и потрепаны на краях - до такой степени, что почти потеряли форму.</p>
            <p>Как только даос заметил это, бабочка сорвалась с места, взлетела вверх и исчезла в зеленом лабиринте между ветвями деревьев, которые росли на краю утеса.</p>
            <p>Сам я не догадался бы, в чем смысл этого знака. Но даос понял - а вместе с ним понял и я. Пока бабочка может летать, совершенно неважно, насколько изношены ее крылья. А если бабочка не
                может летать, бабочки больше нет, вот и все.
            </p>
            <p>Даос совершил поклон перед алтарем и пошел по лестнице вниз. Я запомнил каменную ограду этой лестницы с высеченными цветочными вазами. Некоторые ступени были сделаны из таких же резных
                плит, древних и истертых тысячами подошв.
            </p>
            <p>Когда я пришел в себя, мне стало грустно. И еще противно оттого, что я вампир.</p>
        </section>
        <section>
            <title>
                <p id="bdn_19">ПЯТЬ ПРАВИЛ ЛЮБВИ</p>
            </title>
            <p>Когда Локи сказал, что мы приступаем к изучению любовных практик вампира, я вообразил нечто похожее на курс гламура, только с препаратами вроде "Rudel ZOO". Мне представились ряды
                пробирок, каждая из которых содержит в себе трехмерный стереоскопический и стереофонический порнофильм - и все это, думал я с энтузиазмом, надо будет просмотреть и усвоить
            </p>
            <p>Услышав, что занятие на эту тему будет всего одно, я снизил планку ожиданий. Но зато, думал я, уж это одно-единственное занятие наверняка будет ярким и запоминающимся.</p>
            <p>Так и оказалось.</p>
            <p>Локи в этот день тщательно побрился и даже напрыскался каким-то ванильным одеколоном. Его саквояж был в два раза толще, чем обычно. Мне было интересно, что там лежит - но спрашивать я
                не стал.
            </p>
            <p>Хочу предупредить, - сказал Локи, - что существует два разных курса любовного мастерства, которые читаются вампирам-юношам и вампирам-девушкам.</p>
            <p>Между ними нет ничего общего. Кроме того, все услышанное следует относить только к человеческим женщинам и ни в коем случае не переносить на женщин-вампиров.</p>
            <p>А если я влюблюсь в женщину-вампира? - спросил я.</p>
            <p>Локи пожал плечами.</p>
            <p>Такую возможность мы не рассматриваем. Мы занимаемся только людьми.</p>
            <p>Отношения с другими вампирами ты строишь по собственному разумению и сам за все отвечаешь. Тут никакого курса молодого бойца быть не может. Итак, возьми ручку, открой тетрадь и пиши</p>
            <p>Он принялся диктовать:</p>
            <p>Отношение вампира к женщине - полная противоположность холодному человеческому цинизму. Оно соединяет в себе прагматичный рационализм и высокое рыцарство Записал? Рационализм
                заключается в том, что вампир отбрасывает фальшивую и оскорбительную процедуру так называемого ухаживания, и сразу переходит к существу вопроса. А рыцарство заключается в том, что
                женщина освобождается от постыдной необходимости имитировать оргазм, и всегда получает за секс деньги
            </p>
            <p>Я не успеваю, - сказал я.</p>
            <p>Локи дал мне дописать предложение.</p>
            <p>Существует пять принципов, - продолжал он, - которыми вампир руководствуется в своей личной жизни. Первый: вампир стремится к тому, чтобы акт любви следовал незамедлительно за
                знакомством. Второй: после акта любви знакомство с женщиной, как правило, прекращается. Третий: вампир платит женщине за услуги. Четвертый: вампир, как правило, не кусает женщину, с
                которой занимается любовью. Пятый и самый главный: вампир никогда не позволяет женщине имитировать оргазм
            </p>
            <p>Я не понял, - сказал я, отрываясь от тетрадки, - вампир рыцарски освобождает женщину от необходимости имитировать оргазм? Или он запрещает ей это делать?</p>
            <p>Это одно и то же.</p>
            <p>То есть как?</p>
            <p>Локи посмотрел на меня долгим взглядом.</p>
            <p>Рама, - сказал он проникновенно, - давай поговорим как мужчина с мужчиной.</p>
            <p>Давайте, - согласился я.</p>
            <p>Будем называть вещи своими именами. Совместный генитальный оргазм мужчины и женщины во время полового акта - прекрасный, но недостижимый идеал, наподобие коммунизма. Вампир всегда
                должен помнить, что женское любовное поведение экономически и социально мотивировано. Оно выковывалось веками, и несколько десятилетий формального равноправия ничего не способны здесь
                изменить.
            </p>
            <p>Вы все время говорите о теоретическом аспекте, - сказал я. - А можно узнать, что все это означает на практике?</p>
            <p>Можно. Если женщина после третьей фрикции начинает шумно дышать, закатывает глаза и ненатурально вскрикивает, это значит, что она ведет себя неискренне и работает над социальным
                проектом в то время, как ее партнер работает над биологическим. А когда лежащий рядом человек тайно работает над своим социальным проектом, вампиру следует быть настороже.
            </p>
            <p>Какую выгоду женщина может извлечь из имитации оргазма? - спросил я. - Я правда не понимаю.</p>
            <p>Не понимаешь, потому что думаешь как человек.</p>
            <p>Этот упрек уже натер мне мозоль. Я виновато потупился.</p>
            <p>Объясняю, - сказал Локи назидательно. - Мы любим вовсе не тех, кто сделал нам что-то хорошее. Мы любим тех, кому сделали что-то хорошее мы сами. И чем больше хорошего мы им сделали, тем
                больше хотим сделать еще. Это психологический закон. Женщина уже много тысячелетий успешно на нем паразитирует. Она убеждает вампира, будто испытывает непрерывные множественные
                оргазмы, чтобы вампир поверил, что сделал ее счастливой - и захотел сделать еще счастливее. Разве не понятно? Речь идет об инвестициях.
            </p>
            <p>Чем шумнее женщина сопит и ахает, тем больший объем средств она пытается освоить. А это надо пресекать в зародыше.</p>
            <p>Я вспомнил, что Митра предупреждал меня о завесе лицемерия вокруг секс-маскировки вампира. И все-таки, из чистого хулиганства, решил возразить:</p>
            <p>Мне кажется</p>
            <p>Но Локи уже устал от моей несговорчивости.</p>
            <p>Для особо тупых, - перебил он, повысив голос, - говорят совсем просто. Не позволяйте женщине имитировать оргазм, ибо это ее первый шаг к тому, чтобы забрать ваши денежки! Теперь ясно?
            </p>
            <p>Я испуганно кивнул.</p>
            <p>Если с самого начала пресечь имитацию оргазма, - продолжал Локи, - в отношениях с женщиной становится возможна человечность. А вампиры - гуманные существа, и их цель именно в этом
                Записал?
            </p>
            <p>Записал, - ответил я. - А почему вампир обязательно платит женщине за услуги?</p>
            <p>Потому что бесплатный секс бывает только в мышеловке, - ответил Локи. - Это, кстати, тоже запиши.</p>
            <p>Дописав предложение, я поставил в тетрадке жирную точку.</p>
            <p>Хорошо, - сказал Локи, - теоретическая часть закончена.</p>
            <p>Раскрыв саквояж, он вынул из него сверток телесного цвета и голубой газовый баллон. Баллон кончался коротким резиновым шлангом. Прищелкнув шланг к резиновому свертку, Локи повернул
                черный рычажок. Я услышал громкое шипение, и сверток за несколько секунд развернулся и набух, превратившись в потасканную надувную женщину со свалявшимися соломенными волосами.
            </p>
            <p>У нее были широко открытые синие глаза с густыми ресницами и на все готовый алый рот с круглой дырой посередине. Локи надул ее с избыточным давлением, отчего она казалась толстухой.
                Видимо, с ее помощью обучалось не одно поколение вампиров - ее покрывали многослойные потеки и темные пятна, похожие на отпечатки подошв. Еще на ней было множество надписей вроде тех,
                что делают на парте школьники. Среди них выделялось крупно написанное на бедре двустишие, которое, судя по следам на резине, многократно пытались стереть, но так и не смогли:
            </p>
            <poem>
                <stanza>
                    <v>Она его за муки полюбила,</v>
                    <v>А он ее к аналу принуждал.</v>
                </stanza>
            </poem>
            <p>Заметив, что я гляжу на бедро со стихотворением, Локи повернул женщину так, чтобы надпись была не видна.</p>
            <p>Переходим к практическим методам, - сказал он.</p>
            <p>Э-э-э В каком смысле?</p>
            <p>В прямом.</p>
            <p>Он встал на колени перед резиновой женщиной и повернулся ко мне. В его руках появилась конфета смерти. Он развернул бумажку и бросил леденец в рот.</p>
            <p>Столкнувшись с проблемой, о которой я говорил, - сказал он, - вампиры не стали изобретать велосипед. Они используют свою технику рукопашной борьбы - именно по этой причине, кстати,
                искусства боя и любви объединены в один курс. Присущий вампирам гуманизм проявляется в том, что для пресечения имитации оргазма они используют только те приемы, которые не способны
                причинить вреда здоровью партнерши
            </p>
            <p>Локи склонился над резиновой женщиной, уперся локтями в пол, и его лицо потемнело от прилива красной жидкости (мне пришло в голову, что такой же эффект дала бы внезапно охватившая его
                страсть).
            </p>
            <p>Вдруг он ловко приподнялся и двинул куклу правым коленом в бок. Затем повторил тот же прием другой ногой. Затем ткнул ее локтем в середину живота.</p>
            <p>Затем ударил пальцем в основание шеи. Затем шлепнул ладонями по ушам</p>
            <p>Это было странное, жуткое зрелище: высокий худой человек в черном лежал на резиновой женщине и быстро, но не особенно сильно молотил ее руками и ногами Движения Локи были чрезвычайно
                профессиональны и даже артистичны - наверно, он мог бы выступать с этим номером в каком-нибудь сюрреалистическом театре. И все же мне показалось, что он вкладывает в свои удары немного
                больше эмоций, чем требует процесс обучения.
            </p>
            <p>Скажите, - спросил я неожиданно для себя, - вы любили когда-нибудь?</p>
            <p>Он замер.</p>
            <p>Что? - спросил он с недоумением, поворачивая ко мне разгоряченное лицо.</p>
            <p>Нет, - сказал я, - ничего. Это я так.</p>
            <p>Локи встал на ноги и отряхнул невидимую пыль со своего черного сюртука.</p>
            <p>Теперь ты, - сказал он.</p>
            <p>Я посмотрел на надувную женщину. Отчего-то мне хотелось максимально оттянуть момент встречи.</p>
            <p>А у меня еще вопрос, - сказал я. - Насчет пункта четыре. Почему вампир не кусает женщину, с которой занимается сексом? Из рыцарства?</p>
            <p>Да, но не только, - ответил Локи. - Главным образом потому, что после нескольких укусов происходит полная утрата интереса к женщине как к объекту желания. Это проверенное наблюдение. Во
                всяком случае, ни одного исключения из правила мне не известно
            </p>
            <p>Он сложил руки на груди и устремил взгляд вдаль, словно вспоминая что-то забытое.</p>
            <p>Наоборот, - сказал он, - если тяга к женщине становится невыносимой, вампир кусает ее много раз, чтобы изучить ее душу и излечиться. Это помогает всегда. Но если у вампира другие планы,
                он не станет так поступать
            </p>
            <p>Локи поглядел на резиновую женщину на полу, и я понял, что заговаривать ему зубы дальше не получится.</p>
            <p>Ну-с, за работу. Отрабатываем удары. Давай</p>
            <p>Я занял исходную позицию. Резиновая женщина равнодушно глядела мимо меня в потолок своими синими глазами - если она и почувствовала что-то, ей удалось это скрыть.</p>
            <p>Приподнимись на локтях, - сказал Локи. - Перенеси вес на колено</p>
            <p>Выше А теперь боковой удар коленом в бок. Вот так, отлично! Только не следует бить левой, потому что можешь повредить печень. Бей правой. Вот так.</p>
            <p>Молодец! Теперь удары локтем</p>
            <p>Тема занятия была, конечно, сугубо прикладной, но некоторые аспекты происходящего волновали мое воображение. При каждом ударе голова куклы дергалась вверх-вниз, как будто она беззвучно
                смеялась над моими усилиями - а может, назло всему миру имитировала оргазм.
            </p>
            <p>Я решил не смотреть на ее лицо и отвел взгляд. И мне стало казаться, что я лежу на надувном матрасе и наперегонки со всем остальным человечеством яростно переправляюсь к счастливому
                берегу, к далекому горизонту, где самых быстрых гребцов ожидает награда - солнце, счастье, деньги и любовь.
            </p>
        </section>
        <section>
            <title>
                <p id="bdn_20">ВЕЛИКОЕ ГРЕХОПАДЕНИЕ</p>
            </title>
            <p>Следующий день был красивым и грозным. Дул сильный ветер, и в воздухе чувствовалась какая-то отрезвляющая холодная свежесть - наверно, предвестие осени. Солнце то выходило, то пряталось
                за тучи. Я открыл окна в гостиной, закрепив створки на вделанных в стену крючках, и зачем-то зажег свечи - хоть было светло. Залетавший в комнату сквозняк заставлял их огоньки дрожать,
                и это очень мне нравилось.
            </p>
            <p>Ближе к вечеру позвонил Митра и спросил, как дела. Я рассказал о вчерашнем уроке Локи. Митра развеселился.</p>
            <p>Я же говорил, эта тема у старшего поколения табу. Примерно как с красным словцом. Все эти членовредительские методы, которым учит Локи, не стоит принимать всерьез. Джентльмен никогда не
                станет бить женщину ногой во время полового акта.
            </p>
            <p>А что делает джентльмен? - спросил я.</p>
            <p>Это индивидуально. Я, например, кладу на тумбочку пистолет или бритву.</p>
            <p>Я не понял, шутит он или нет. Но следующая фраза Митры заставила меня забыть обо всем.</p>
            <p>Я чего звоню, - сказал он. - Сегодня у нас великое грехопадение</p>
            <p>По моему телу прошла холодная волна. Она возникла в районе солнечного сплетения и докатилась до кончика каждого нерва - словно у меня внутри включили ледяной душ.</p>
            <p>Как? Уже?</p>
            <p>Митра засмеялся.</p>
            <p>Тебя не поймешь. То никак не дождешься, то слишком рано Да не бойся ты. Ничего страшного в этом нет.</p>
            <p>Что мне нужно делать?</p>
            <p>Ничего. Жди, скоро приедет курьер и привезет тебе пакет. В нем будут инструкции.</p>
            <p>Можно я тебе перезвоню? - спросил я. - Если возникнут вопросы?</p>
            <p>Вопросов не возникнет, - ответил Митра. - Если, конечно, ты не будешь их специально выдумывать. Звонить не надо. Я тебя встречу.</p>
            <p>Где?</p>
            <p>Увидишь, - сказал Митра и отключился.</p>
            <p>Я положил трубку и сел на диван.</p>
            <p>Я точно знал, что не хочу никакого грехопадения. Мне хотелось одного - посидеть в тишине и успокоиться. Я надеялся, что мне придет в голову какая-то спасительная мысль, какой-то
                хитроумный выход из ситуации. Он, несомненно, существовал, и нужны были только несколько минут сосредоточенности, чтобы обнаружить его. Я закрыл глаза.
            </p>
            <p>И тут в дверь позвонили.</p>
            <p>Я встал и обреченно поплелся открывать.</p>
            <p>Но за дверью никого не оказалось - только на полу стояла маленькая черная шкатулка. Я отнес ее в гостиную. Поставив шкатулку на стол, я отправился в ванную - почему-то мне захотелось
                лишний раз принять душ.
            </p>
            <p>Я тщательно вымылся и причесался, намазав волосы гелем. Затем пошел в спальню и надел свой лучший наряд - комбинацию пиджака, рубашки и брюк, снятую с манекена в торговом зале
                "LovemarX".
            </p>
            <p>Откладывать момент истины дальше было невозможно. Вернувшись в гостиную, я открыл шкатулку.</p>
            <p>Внутри, на красной бархатной подкладке, лежал маленький сосуд темного стекла в виде сложившей крылья мыши. Вместо головы у нее был череп-пробка.</p>
            <p>Рядом лежала записка.</p>
            <empty-line/>
            <p>Рама,</p>
            <empty-line/>
            <p>Пожалуйста, потрать пару минут, чтобы заучить наизусть приветствие, которое по традиции должен произнести молодой вампир. Оно очень простое:</p>
            <p>"Рама Второй в Хартланд прибыл!" Надеюсь, ты с этим справишься.</p>
            <p>У тебя может возникнуть вопрос - почему Рама Второй? По традиции к имени вампира в торжественных случаях добавляется номер, который играет роль фамилии. Я, например, Энлиль Седьмой.
                Это, конечно, не значит, что до меня было шесть Энлилей, а до тебя - один Рама. Их было гораздо больше. Но для краткости мы используем только последний разряд в порядковом числе.
                Энлиль Одиннадцатый опять будет опять Энлилем Первым.
            </p>
            <p>Не волнуйся и не переживай. Все у нас получится.</p>
            <poem>
                <stanza>
                    <v>Успеха,</v>
                    <v>Энлиль.</v>
                </stanza>
            </poem>
            <p>Я поглядел на флакон. Видимо, дальнейшие инструкции содержались в препарате. Подъедет черная машина, и меня куда-то повезут</p>
            <p>Я вспомнил, что Хартланд - это нечто полумифическое, геополитический фетиш, который мусолят на круглых столах в редакциях национально-освободительных газет, когда надо показать
                спонсорам, что работа идет полным ходом. Значения этого термина я не знал. Участники этих круглых столов, скорее всего, тоже.
            </p>
            <p>Что здесь имеется в виду? Может быть, какое-то сокровенное место? От "heart" - сердце? Наверно, это метафора Вообще-то, метафоры разные бывают, подумал я. Запрут в комнате с
                каким-нибудь бомжем и скажут - "хочешь быть вампиром - сожри его сердце" Вот и будет Хартланд. И что тогда делать?
            </p>
            <p>Скоро узнаем, - сказал в комнате чей-то резкий и решительный голос.</p>
            <p>Я понял, что это сказал я сам. Одновременно я заметил еще одну странную вещь. Мне казалось, что я полон сомнений и страхов - а мои руки тем временем деловито открыли флакон, вынув из
                него хрустальный череп Какая-то моя часть умоляла не торопиться и отложить процедуру - но язык уже взял управление на себя.
            </p>
            <p>Во флаконе оказалась ровно одна капля жидкости. Я перелил ее в рот и тщательно втер в верхнюю десну.</p>
            <p>Ничего не произошло.</p>
            <p>Я решил, что препарат действует не сразу и сел на диван. Вспомнив про приветствие, которое просил меня выучить Энлиль Маратович, я стал тихо повторять:</p>
            <p>Рама Второй в Хартланд прибыл! Рама Второй в Хартланд прибыл!</p>
            <p>Через минуту у меня возникла уверенность, что забыть этих слов я не смогу уже никогда и ни при каких обстоятельствах. Я перестал бубнить их себе под нос. И тогда стала слышна музыка.
            </p>
            <p>Где-то играл реквием Верди (теперь я часто узнавал классику, и каждый раз удивлялся своим обширным познаниям в этой области). Кажется, музыку слушали этажом выше А может быть, и за
                стеной - трудно было определить точно. Мне стало казаться, что именно музыка, а не ветер заставляет шторы трепетать.
            </p>
            <p>Я расслабился и стал слушать.</p>
            <p>То ли из-за грозной музыки, то ли из-за мигания вечернего света за развевающейся шторой мне стало казаться, что с миром происходят странные изменения.</p>
            <p>Почему-то он стал походить на сонное царство. Это было непонятно - я никогда не видел сонного царства, только читал о нем в сказках, и не знал, как оно должно выглядеть. Но я
                чувствовал, что геометрия старинной мебели, ромбы паркета и облицовка камина идеально подходят для того, чтобы оказаться попросту чьим-то сном Тут я понял, что думаю о сонном царстве
                потому, что меня самого клонит в сон.
            </p>
            <p>Не хватало только проспать самое важное событие в жизни. Я встал и принялся ходить по комнате взад-вперед. Тут же мне пришло в голову, что я мог уснуть, и мне просто снится, будто я
                хожу по комнате.
            </p>
            <p>А вслед за этим началось страшное.</p>
            <p>Я понял, что во флаконе мог быть яд. И я мог не уснуть, а умереть, и все происходящее со мной - просто затухание остаточных разрядов в электрических контурах мозга. Эта мысль была
                непереносимо жуткой. Я подумал, что если бы я спал, то от страха наверняка проснулся бы. Но мне сразу показалось, что мой испуг на самом деле слишком вялый, и именно это доказывает,
                что я сплю.
            </p>
            <p>Или умер.</p>
            <p>Потому что смерть, понял я, это просто сон, который с каждой секундой становится все глубже - такой сон, из которого просыпаешься не туда, где был раньше, а в иное измерение. И кто
                знает, сколько времени он может сниться?
            </p>
            <p>Может быть, вся моя вампирическая карьера - это просто смерть, которую я пытаюсь скрыть от себя как можно дольше? А "важное событие", которого я жду, и есть момент, когда мне придется
                окончательно сознаться в этом самому себе?
            </p>
            <p>Я попытался отогнать эту мысль, но не смог. Наоборот, я находил все больше подтверждений своей жуткой догадке.</p>
            <p>Мне вспомнилось, что вампиры во все времена считались живыми мертвецами - днем они лежали в гробах, синие и холодные, а по ночам вставали согреться глотком теплой крови Может быть,
                чтобы стать вампиром окончательно, надо было умереть? И эта прозрачная капля из-под хрустального черепа - последний пропуск в новый мир?
            </p>
            <p>Я понял, что если я действительно умер, этот страх может нарастать бесконечно. Больше того, он способен длиться всю вечность - время ведь субъективно. Последние химические искры
                сознания могут выглядеть изнутри как угодно - ничто не мешает им растянуться на много миллионов лет. А вдруг все действительно кончается так? Желто-красные вспышки заката, ветер,
                камин, паркет - и вечная смерть И люди не знают ничего про этот ужас, потому что никто не вернулся к ним рассказать.
            </p>
            <p>"Libera me, Domine, de morte aeterna" - пропел далекий голос.</p>
            <p>Действительно ли наверху играл Верди? Или это мой гибнущий мозг превратил в музыку понимание своей судьбы?</p>
            <p>Я понял, что если не сделаю над собой усилия и не проснусь, то так и провалюсь навсегда в этот черный колодец, и уже неважно будет, спал я или нет, потому что ужас, который обнажился
                передо мной, был глубже сна и бодрствования, и вообще всего мне известного. Самым поразительным было то, что вход в ловушку лежал практически на виду - туда вела простая
                последовательность вполне обыденных мыслей, и было непонятно, почему все без исключения люди еще не попали в эту мертвую петлю ума.
            </p>
            <p>"Так это и есть вечная смерть? - подумал я. - Вот про что они поют</p>
            <p>Нет, не может быть. Я выберусь отсюда, чего бы мне это не стоило!" Надо было стряхнуть с себя оцепенение. Я охватил себя руками и попытался содрать пленку кошмара - прямо руками, как
                будто она была чем-то физическим.
            </p>
            <p>И вдруг я понял, что это уже не руки.</p>
            <p>Вместо них я увидел какие-то черные лоскуты, покрытые коротким блестящим мехом наподобие кротовьего. Мои пальцы были сжаты в темные мозолистые кулаки с неправдоподобно большими
                ороговевшими костяшками, как бывает у фанатичных каратистов. Я попытался разжать их, но не смог - что-то мешало, словно пальцы были стянуты бинтом. Я удвоил усилие, и вдруг мои кисти
                раскрылись, но не как обычные человеческие пятерни, а как два черных зонта. Я посмотрел на свои пальцы, и понял, что у меня их больше нет.
            </p>
            <p>На их месте были длинные кости, соединенные кожистыми перепонками.</p>
            <p>Сохранился только большой палец, торчавший из крыла, как ствол авиационной пушки. Он кончался кривым и острым ногтем размером с хороший штык. Я повернулся к зеркалу, уже догадываясь,
                что увижу.
            </p>
            <p>Мое лицо стало морщинистой мордой - невообразимой помесью свиньи и бульдога, с раздвоенной нижней губой и носом, похожим на сложенное гармошкой рыло. У меня были огромные конические уши
                со множеством сложных перегородок внутри и низкий лоб, заросший черной шерстью. Над моей головой высился длинный рог, круто загибающийся назад. Я был низкого роста, с бочкообразным
                мохнатым торсом и маленькими кривыми ногами. Но самым жутким были глаза - маленькие, хитрые, безжалостные и цинично-умные, как у милиционера с Москворецкого рынка.
            </p>
            <p>Я уже видел эту морду на фотографии мыши-вампира desmodus rotundus - только у мыши не было рога. Я, собственно, и стал этой мышью, только очень большой.</p>
            <p>Если совсем честно, я сильно напоминал черта. Когда эта мысль пришла мне в голову, я подумал, что все-таки не стал еще чертом до конца, поскольку мне не нравится происходящее. И понял,
                что это ничего не значит - возможно, чертям тоже не нравится быть чертями.
            </p>
            <p>Расправленные крылья цепляли за мебель, и я сложил их. Для этого надо было с усилием сжать пальцы - тогда крылья, как два зонта, сворачивались в черные цилиндры, кончавшиеся твердыми
                как копыта кулаками.
            </p>
            <p>Я попытался сделать шаг, но не смог. И понял, что ходить надо особым образом. Чтобы перемещаться, следовало упереться кулаками в пол и перенести легкие задние лапы к новой точке опоры.
                Кажется, примерно так передвигались гориллы.
            </p>
            <p>Я заметил, что перестал думать. Мой ум больше не генерировал бессвязных мыслей - внутреннее пространство, где они раньше клубились, теперь словно пропылесосили - в нем осталось только
                острое и точное осознание того, что происходит вокруг. Но кроме этого обостренного присутствия появилось нечто, совершенно мне прежде не знакомое.
            </p>
            <p>Я находился не только в настоящем. На реальность как бы накладывалось множество мерцающих образов будущего, которые обновлялись с каждым моим вдохом и выдохом. Я мог выбирать между
                разными вариантами того, что случится. Не знаю, с чем это сравнить - разве с жидкокристаллическим прицелом, сквозь который летчик-истребитель видит мир, одновременно считывая
                необходимую информацию. Этим прицелом было само мое сознание.
            </p>
            <p>Я ощущал присутствие людей. В квартире наверху их было двое. Три человека было на моем этаже, и еще двое внизу. Я мог добраться до любого из них в несколько прыжков и взмахов, но это
                было ни к чему. Мне хотелось на свежий воздух. Я мог покинуть квартиру через окно, дверь, и
            </p>
            <p>Я не мог поверить, что такая возможность реальна. Но инстинкт уверял меня в этом.</p>
            <p>Мой ум нарисовал что-то вроде зеленого пунктира, ныряющего в камин и уходящего вверх и в будущее - и я позволил себе совпасть с этим пунктиром.</p>
            <p>Перед моим лицом мелькнула каминная решетка, потом кирпичи, потом сажа и какая-то стальная скоба, а затем я увидел жестяные полосы крыши и вечернее небо.</p>
            <p>Конечно, понял я, это просто сон - с такой легкостью можно двигаться только во сне. Я знал, что надо лететь на запад, где меня должны встречать.</p>
            <p>Перемещаться оказалось просто - достаточно было облокотиться на воздух и наметить направление.</p>
            <p>Я чувствовал насекомых и птиц, висящих в пространстве. Они появлялись после свистящего выдоха, который естественно вырывался из моих легких при каждом взмахе крыльев. Каждый такой выдох
                освежал мою картину мира - словно автомобильный дворник проходил по мутному от дождя ветровому стеклу. Я видел внизу дома, машины, людей. Но меня, я был уверен, не замечает никто. Я
                уже не боялся, что умер - теперь этот страх казался мне смешным. С другой стороны, наяву было бы невозможно покинуть дом по трубе дымохода.
            </p>
            <p>Следовательно, я спал.</p>
            <p>Но в мире было по крайней мере еще одно существо, которому снилось то же самое. Я понял это по далекому крику, который был в точности похож на мой - он сразу сделал мир отчетливее и
                ярче, словно его осветили вторым солнцем. Ко мне приближался кто-то, похожий на меня. Я полетел ему навстречу, и вскоре мы оказались рядом.
            </p>
            <p>Больше всего летящий вампир напоминал заросшую черным мехом свинью с перепончатыми крыльями. Они не росли из спины, как рисуют в церквях у чертей и ангелов, а были натянуты между
                передними и задними лапами. Возле тела их покрывала короткая черная шерсть. Передние лапы были длинными, и их огромные пальцы, растопыренные в безмерно наглый веер, были соединены
                черными кожистыми перепонками, образующими большую часть крыла.
            </p>
            <p>"С прибытием," сказало существо.</p>
            <p>"Добрый вечер," ответил я.</p>
            <p>"Узнаешь? - спросило существо. - Я Митра." Мы могли говорить - но не голосом, а иначе. Это не было телепатией, потому что я не имел понятия, о чем думает Митра. Мы обменивались фразами,
                состоявшими из слов, но не издавали никаких звуков. Скорее это было похоже на титры, возникавшие прямо в уме.
            </p>
            <p>"Как долетел?" спросил Митра, косясь из шерстистой глазницы похожим на маслину глазом.</p>
            <p>"Нормально. Нас не видят из окон?"</p>
            <p>"Нет."</p>
            <p>"Почему?"</p>
            <p>"Осторожно!" Митра завернул вправо, чтобы облететь угол газпромовского карандаша. Я еле успел повторить его маневр. Убедившись, что препятствий впереди нет, я повторил вопрос:</p>
            <p>"Почему нас не видят?" "Спроси у Энлиля, - ответил Митра. - Он объяснит." Я понял, куда мы летим.</p>
            <p>Уже темнело. Город быстро уходил назад - внизу поплыли черные пятна леса, затем мы снизились, и вокруг стал сгущаться туман. Вскоре я совершенно перестал видеть что-нибудь вокруг. Даже
                Митра, летевший в нескольких метрах впереди, стал невидим. Но я не испытывал никаких трудностей с ориентацией.
            </p>
            <p>Мы миновали дорогу, по которой шли машины. Затем долгое время под нами были только деревья - в основном сосны. Потом начались заборы и постройки самого разного вида. Впрочем, если быть
                точным, я не мог сказать, какого они вида, потому что воспринимал их не зрением, а как бы наощупь - только ощупывал криком. Такие же крики издавал летящий рядом со мной Митра, и это
                придавало моему восприятию стереоскопическую надежность. Я чувствовал каждую черепицу на крыше, каждый лист на дереве, каждый камешек на земле. Но я не знал, какого все это цвета и как
                видится глазу, отчего мир казался мне каким-то серым компьютерным макетом, трехмерной симуляцией самого себя.
            </p>
            <p>"Где мы?" - спросил я Митру.</p>
            <p>"Рядом с Рублевкой," ответил он.</p>
            <p>"Понятно, - сказал я, - где же еще А почему вокруг этот туман? Я никогда такого не видел." Митра не ответил. И вдруг я второй раз за день испытал приступ острого ужаса.</p>
            <p>Я ощутил дыру в земле. Она была впереди по курсу.</p>
            <p>Если бы я смотрел на мир обычными человеческими глазами, я, скорей всего, ничего не заметил бы: вокруг дыры росли деревья, она была со всех сторон окружена забором, а сверху затянута
                маскировочной сеткой с густо налепленными пластмассовыми листочками (я чувствовал, что это поддельные листья, поскольку все они были одинаковой формы и размера). Даже если бы я
                разглядел скат земли под сеткой, я принял бы его за овраг. И уж точно я не нашел бы в этом ничего странного - мало ли в ближнем подмосковье оврагов, затянутых маскировочной сеткой.
            </p>
            <p>Но я видел дыру не глазами, а своим локатором. И она казалась мне прорехой в мироздании, потому что мой крик улетал в нее и не возвращался.</p>
            <p>Кажется, внизу пропасть расширялась, хотя наверняка я сказать не мог - это было слишком глубоко. Так глубоко, что мне делалось нехорошо. Или, может быть, дело было не в глубине, а в
                чем-то другом Словом, мне ужасно не хотелось приближаться к этому месту, но Митра летел именно туда.
            </p>
            <p>Полностью скрытая сеткой, дыра напоминала по форме приплюснутое человеческое сердце - как его рисуют в комиксах. Или, понял я обреченно, пальмовый веер над моей детской кроватью Дыра
                была со всех сторон окружена высоким глухим забором, который я заметил еще издали. Но теперь мне стало ясно, что это ограды разных участков, прилегавших друг к другу. Заборы были
                разной высоты, из разного материла - но смыкались друг с другом так, что ограждение выходило сплошным, без малейшего просвета. Подойти к дыре по поверхности земли было нельзя.
            </p>
            <p>"Внимание, - скомандовал Митра, - делай как я!" Выгнув крылья, он спустился к краю сетки, затормозил почти до полной остановки, изящно перегруппировался в воздухе и нырнул под ее край.
                Я последовал за ним - и, пролетев впритирку к заросшему травой обрыву, ухнул в пропасть.
            </p>
            <p>Там было прохладно. На скалистых стенах кое-где росли трава и кусты.</p>
            <p>Пахло можжевеловым дымом - или чем-то похожим. Я чувствовал множество отверстий и расщелин в камне, но не видел их. Виден был только одинокий огонек на стене обрыва.</p>
            <p>"Видишь лампу? - спросил Митра. - Тебе туда." "А я доберусь один?" "Тут трудно заблудиться. И потом, ты теперь не один" Я хотел спросить, что он имеет в виду, но он уже летел вверх. Тут
                я заметил, что в шахте появился еще один вампир. Он разминулся с Митрой у края пропасти и теперь снижался.
            </p>
            <p>Я сообразил, что мне надо быстрее садиться, потому что лететь в узком пространстве вдвоем будет неудобно. Это было неудобно и одному. Я двигался как пловец в бассейне - долетев до
                одного края, переворачивался и летел к другому, постепенно снижаясь.
            </p>
            <p>Вскоре я спустился к источнику света. Он был скрыт полукруглой аркой.</p>
            <p>Перед ней была небольшая площадка над пропастью, на которую падал желтый электрический луч. Здесь, похоже, мне и следовало приземлиться.</p>
            <p>Я несколько раз пронесся от одного края расщелины до другого, прикидывая, как это сделать. Крылья второго вампира шелестели всего в нескольких метрах надо мной, и я стал всерьез
                опасаться, что мы столкнемся.
            </p>
            <p>Надо было спешить, и я решил довериться инстинкту.</p>
            <p>Оказавшись точно над площадкой, я затормозил до полной остановки в воздухе, сжал крылья в кулаки и упал на их роговые костяшки. Движение вышло очень ловким, но слегка патетическим - я
                оказался в какой-то молитвенной позе, словно преклонил колени перед алтарем. Почти сразу же второй вампир с шорохом приземлился рядом. Я повернул голову, но увидел только его черный
                силуэт.
            </p>
            <p>Вокруг было темно, тихо и сыро. Впереди была арка, вырубленная в камне.</p>
            <p>За ней, в коротком каменном углублении, горела слабая электрическая лампа в плафоне желтого стекла в виде надрезанного крестом апельсина: она не столько рассеивала тьму, сколько
                подчеркивала ее. Под лампой была дверь. Она сливалась по цвету со скалой, и я заметил ее только тогда, когда она стала медленно поворачиваться внутрь.
            </p>
            <p>Она открылась, но в черном прямоугольнике проема никто не появился.</p>
            <p>Несколько секунд я колебался, не зная, что делать - то ли ждать приглашения, то ли войти внутрь. Потом я вспомнил про приветствие, которое мне надо было произнести. Похоже, было самое
                время это сделать. Повторив его про себя, чтобы не ошибиться, я громко сказал:
            </p>
            <p>Рама Второй в Хартланд прибыл!</p>
            <p>Я понял, что произнес эту фразу своим нормальным человеческим голосом.</p>
            <p>Я посмотрел на свои руки - и увидел обычные человеческие кулаки, упертые в камень пола. Мой шикарный пиджак был разорван на рукаве и испачкан сажей на локтях. Кроме того, на моей левой
                кисти была свежая царапина. Я поднялся на ноги.
            </p>
            <p>Гера Восьмая в Хартланд прибыла!</p>
            <p>Я повернул голову. Рядом со мной стояла та самая девочка с фотографии.</p>
            <p>Она была выше, чем я думал, худая, в темных штанах и такой же майке. На голове у нее была уже знакомая мне взрывообразная копна волос.</p>
            <p>Ну что, - сказал из темноты голос Энлиля Маратовича, - добро пожаловать в мой скромный хамлет, ребята. Раз уж прибыли.</p>
            <p>И в комнате впереди зажегся свет.</p>
        </section>
        <section>
            <title>
                <p id="bdn_21">УМ "Б"</p>
            </title>
            <p>В хамлете Энлиля Маратовича не было никакой мебели, если не считать лестницы-стремянки. Обстановка была аскетичной: подушки скучного серого цвета на полу; выдержанная в такой же унылой
                гамме круговая фреска, изображавшая похороны неизвестного рыцаря - его провожало в последний путь множество достойных господ в кружевных воротниках, а сам мертвец был в латах с
                рассеченной грудной пластиной, над которой парил в воздухе светящийся синий комар размером с хорошую ворону.
            </p>
            <p>На высоте моих плеч висел широкий медный обруч, прикрепленный к потолку тремя штангами - он занимал почти всю комнату. Почему-то при первом взгляде на металлическое кольцо делалось
                ясно, что это очень древняя вещь.
            </p>
            <p>Энлиль Маратович висел головой вниз, зацепившись за обруч ногами и скрестив руки на груди. На нем был тренировочный костюм из толстого черного трикотажа: отвисший капюшон его куртки
                казался стоячим воротом нелепой фантастической формы - словно его пытались одеть под вампира на "Мосфильме".
            </p>
            <p>Вы прямо как мобильный вампир, - сказала Гера.</p>
            <p>Что? - удивленно переспросил Энлиль Маратович.</p>
            <p>По телевизору когда-то такая реклама была. Про вампиров, которые говорят по своим мобильным ночью, чтобы сэкономить на дневных тарифах. А днем спят вниз головой, как летучие мыши.</p>
            <p>Энлиль Маратович хмыкнул.</p>
            <p>Насколько я знаю, - сказал он, - вампиры не экономят на тарифах.</p>
            <p>Вампиры экономят на рекламе.</p>
            <p>Позвольте не поверить, Энлиль Маратович, - сказала Гера. - Мне кажется То есть не кажется, а я совершенно уверена, что в мире уже много лет идет пиар-кампания по реабилитации вампиров.
                Взять хотя бы этих мобильных вампиров. Дураку ведь понятно, что это реклама вампиров, а не реклама тарифов А про Голливуд я вообще не говорю.
            </p>
            <p>Я сразу же понял, что она права. Мне пришло в голову огромное количество примеров, которые подтверждали ее слова. По какой-то странной причине люди были склонны идеализировать вампиров.
                Нас изображали тонкими стилистами, мрачными романтиками, задумчивыми мечтателями - всегда с большой дозой симпатии. Вампиров играли привлекательные актеры; в клипах их с удовольствием
                изображали поп-звезды. На Западе и на Востоке селебритиз не видели в роли вампира ничего зазорного. Это действительно было странно - растлители малолетних и осквернители могил стояли
                куда ближе к среднему человеку, чем мы, но никакой симпатии человеческое искусство к ним не проявляло. А на вампиров изливался просто фонтан сочувственного понимания и любви Только
                сейчас я понял, в чем дело. Удивительно было, как я не догадался сам.
            </p>
            <p>Так и есть, - сказал Энлиль Маратович. - Все вампиры мира регулярно скидываются на очередной фильм о вампирах, чтобы никто из людей не задумался, кто и как сосет их красную жидкость на
                самом деле. Но это, конечно, не будет продолжаться вечно. Настанет день, когда симфония человека и вампира перестанет быть тайной. И к этому дню надо заранее готовить общественное
                мнение.
            </p>
            <p>Я решил, что пришло время задать мучивший меня вопрос.</p>
            <p>Скажите, Энлиль Маратович, а наш полет это и было великое грехопадение?</p>
            <p>Нет.</p>
            <p>Такого я не ожидал. Энлиль Маратович улыбнулся.</p>
            <p>Великое грехопадение - это узнать то, что я вам сегодня расскажу.</p>
            <p>Желательно, чтобы ваши головы хорошо работали, поэтому устраивайтесь</p>
            <p>И он указал на обруч.</p>
            <p>Медное кольцо было обтянуто мягкой прокладкой из прозрачного пластика, совсем как турник в спортзале. Подождав, пока Гера освободит стремянку (я хотел ей помочь, но она справилась очень
                ловко), я залез вверх и повис на кольце вниз головой. Кровь прилила к голове, но я нашел это приятным и умиротворяющим.
            </p>
            <p>Гера висела прямо напротив меня, закрыв глаза. На нее падала полоса желтого света от лампы. Ее футболка сбилась вниз, и был виден ее пупок.</p>
            <p>Нравится? - спросил Энлиль Маратович.</p>
            <p>Он обращался ко мне. Я быстро отвел глаза.</p>
            <p>Вы о чем?</p>
            <p>Висеть так нравится?</p>
            <p>Да, - сказал я, - даже не ожидал. Это потому, что кр красная жидкость приливает к языку?</p>
            <p>Именно. Когда вампиру надо быстро восстановить силы и сосредоточиться, это лучший метод.</p>
            <p>Он был прав - с каждой секундой я чувствовал себя все лучше. Ко мне возвращались потраченные в полете силы. Висеть вниз головой было так же уютно, как сидеть в кресле возле камина.</p>
            <p>Несколько минут прошли в тишине.</p>
            <p>Сегодня вы должны узнать тайну, - сказал Энлиль Маратович. - Но у вас, я думаю, накопилось много вопросов. Может быть, мы начнем с них?</p>
            <p>Скажите, чем был наш полет? - спросил я.</p>
            <p>Он был полетом.</p>
            <p>Я имею в виду, все это снилось? Это особый транс? Или все это было по-настоящему? Что увидел бы сторонний наблюдатель?</p>
            <p>Главное условие такого путешествия именно в том, - ответил Энлиль Маратович, - чтобы сторонний наблюдатель его не видел.</p>
            <p>Вот это мне и непонятно, - сказал я. - Мы все время летели мимо домов, а в один я вообще чуть не врезался. Но Митра сказал, что нас никому не видно. Как такое может быть?</p>
            <p>Ты знаешь про технологию "стелс"? Это нечто похожее. Только вампиры поглощают не радиоволны, а направленное на них внимание.</p>
            <p>А мы видны в это время на радаре?</p>
            <p>Кому?</p>
            <p>Вообще.</p>
            <p>Вопрос не имеет смысла. Даже если мы видны на радаре, радар в это время не виден никому.</p>
            <p>Я предлагаю сменить тему, - сказала Гера.</p>
            <p>Принимается, - ответил Энлиль Маратович.</p>
            <p>У меня есть одна догадка, - продолжала Гера. - Мне кажется, я знаю, где жил язык до того, как поселиться в человеке.</p>
            <p>И где же?</p>
            <p>В этой огромной мыши, которой я только что была?</p>
            <p>Энлиль Маратович одобрительно крякнул.</p>
            <p>Мы называем ее Великой Мышью, - сказал он. - По-английски "Mighty Bat". Смотри не скажи "Mighty Mouse", когда будешь с общаться с американскими друзьями. Наши иногда так говорят по
                ошибке, а они обижаются.
            </p>
            <p>Такая культура, ничего не поделаешь.</p>
            <p>Я угадала? - спросила Гера.</p>
            <p>И да и нет.</p>
            <p>Как это - и да и нет?</p>
            <p>Нельзя сказать, что язык жил в Великой Мыши. Он был ею. Очень давно, много десятков миллионов лет назад. Тогда вокруг бродили динозавры, и пищей Великой Мыши была их красная жидкость
                Отсюда и выражение "крик Великой Мыши" Подумай, как это удивительно - кусая человека, ты даешь ему ту же самую команду, которая когда-то лишала воли огромную гору мяса. У меня это
                просто не укладывается в голове - хочется встать на колени и молиться
            </p>
            <p>Мне захотелось спросить, кому собирается молиться Энлиль Маратович, но я не решился.</p>
            <p>А этих огромных мышей находят в ископаемых слоях? - спросил я вместо этого. - Сохранились их скелеты?</p>
            <p>Нет.</p>
            <p>Почему?</p>
            <p>Потому, что это были разумные мыши. Они сжигали своих мертвых. Так же, как это сегодня делают люди. Кроме того, их было не так уж много, поскольку они были вершиной пищевой пирамиды.
            </p>
            <p>А когда они ей стали? - спросил я.</p>
            <p>Вампиры всегда были вершиной пищевой пирамиды. Это была первая разумная цивилизация Земли. Она не создавала материальной культуры - зданий, промышленности. Но это не значит, что она
                была низкоразвитой, совсем наоборот. С сегодняшней точки зрения ее можно назвать экологической.
            </p>
            <p>Что случилось с этой цивилизацией?</p>
            <p>Ее уничтожила глобальная катастрофа. Шестьдесят пять миллионов лет назад на Землю упал астероид. Там, где сейчас Мексиканский залив. Над сушей пронеслись огромные волны-цунами, смывшие
                все живое. Но Великая Мышь сумела пережить их удар, поднявшись в воздух. В Библии осталось эхо этих дней - "земля была пуста и безвидна, и дух божий носился над водою" - Круто, -
                сказал я, чтобы сказать хоть что-нибудь.
            </p>
            <p>Пыль сделала небо черным. Наступили темнота и холод. За несколько лет вымерли почти все пищевые цепочки. Исчезли динозавры. Великая Мышь, которая питалась их красной жидкостью, тоже
                оказалась на грани гибели. Но вампирам удалось выделить из себя свою суть - то, что мы называем "язык". Это была как бы переносная флэш-карта с личностью, сердцевина мозга - своего
                рода червь, на девяносто процентов состоящий из нервных клеток. Это вместилище индивидуальности стало селиться в черепе других существ, лучше приспособленных к новым условиям жизни, и
                входить с ними в симбиоз.
            </p>
            <p>Подробности, я думаю, не надо объяснять.</p>
            <p>Да уж, - сказал я. - А что это были за существа?</p>
            <p>Долгое время мы жили в крупных хищниках. Например, в саблезубых тиграх и других больших кошках. Наша культура была в то время, я бы сказал, э-э-э Довольно пугающей.
                Героически-насильственной, так сказать. Мы были страшными, прекрасными и жестокими. Но быть прекрасным и жестоким нельзя. И примерно полмиллиона лет назад в мире вампиров началась
                революция духа
            </p>
            <p>Выражение "революция духа" использовалось в современном дискурсе довольно многообразно и могло значить что угодно. Я выбрал последний запомнившийся мне случай его употребления:</p>
            <p>Это как в Киеве на майдане?</p>
            <p>Энлиль Маратович хмыкнул.</p>
            <p>Не совсем. Это было религиозное обращение. Как я уже говорил, вампиры поставили задачу перейти от мясного животноводства к молочному. Они решили создать себе дойное животное. В
                результате появился человек.
            </p>
            <p>А как вампиры его создали?</p>
            <p>Правильнее говорить не "создали" а "вывели". Примерно так же, как собака или овца были выведены человеком.</p>
            <p>Искусственный отбор?</p>
            <p>Да. Но сначала была проведена целая последовательность генетических модификаций. Это был не первый подобный эксперимент. Великая Мышь ответственна за появление теплокровных животных,
                главный смысл существования которых заключался в том, чтобы подогревать красную жидкость до оптимальной температуры. Но человек был качественно другим созданием.
            </p>
            <p>Из кого выводили человека? - спросила Гера. - Из обезьян?</p>
            <p>Да, - ответил Энлиль Маратович.</p>
            <p>А где? И когда?</p>
            <p>Продолжалось это довольно долго. Самая последняя генетическая модификация была проведена сто восемьдесят тысяч лет назад в Африке. Именно из этой точки происходит современное
                человечество.
            </p>
            <p>А по какой методике проводился искусственный отбор? - спросила Гера - Что значит - по какой методике?</p>
            <p>Когда выводят молочных коров, отбирают тех, которые дают много молока, - сказала Гера. - В результате появляется корова, которая дает молока больше всех. А какая задача решалась
                здесь?
            </p>
            <p>Вампиры выводили животное с особым типом ума.</p>
            <p>А какие бывают типы ума?</p>
            <p>Это серьезная тема, - сказал Энлиль Маратович. - Не соскучитесь?</p>
            <p>Гера поглядела на меня.</p>
            <p>Нет.</p>
            <p>Не соскучимся, - подтвердил я.</p>
            <p>Хорошо, - сказал Энлиль Маратович. - Только начать придется издалека</p>
            <p>Он зевнул и закрыл глаза.</p>
            <p>Прошла примерно минута тишины - видимо, Энлиль Маратович решил начать не просто издалека, а из такого далека, чтобы в первое время вообще ничего не было заметно. Я решил, что он уснул,
                и вопросительно посмотрел на Геру.
            </p>
            <p>Гера пожала плечами. Вдруг Энлиль Маратович открыл глаза и заговорил:</p>
            <p>Есть одна старая идея, которая часто излагается в фантастических и оккультных книгах: людям лишь кажется, что они ходят по поверхности шара и глядят в бесконечное пространство, а в
                действительности они живут внутри полой сферы, и космос, который они видят - просто оптическая иллюзия.
            </p>
            <p>Знаю, - сказал я. - Это эзотерическая космогония нацистов - они даже собирались строить ракеты, которые полетят вертикально вверх, пройдут сквозь зону центрального льда и поразят
                Америку.
            </p>
            <p>Моя эрудиция не произвела на Энлиля Маратовича впечатления.</p>
            <p>На самом деле, - продолжал он, - это чрезвычайно древняя метафора, которая была известна еще в Атлантиде. Она содержит прозрение, которое люди в те времена не могли выразить иначе, чем
                иносказательно. Прозрение вот в чем: мы живем не среди предметов, а среди ощущений, поставляемых нашими органами чувств. То, что мы принимаем за звезды, заборы и лопухи, есть просто
                набор нервных стимулов. Мы наглухо заперты в теле, а то, что кажется нам реальностью - просто интерпретация электрических сигналов, приходящих в мозг. Мы получаем фотографии внешнего
                мира от органов чувств. А сами сидим внутри полого шара, стены которого оклеены этими фотографиями. Этот полый шар и есть наш мир, из которого мы никуда не можем выйти при всем
                желании.
            </p>
            <p>Все фотографии вместе образуют картину мира, который, как мы верим, находится снаружи. Поняли?</p>
            <p>Да, - сказал я.</p>
            <p>Простейший ум похож на зеркало внутри этого полого шара. Оно отражает мир и принимает решение. Если отражение темное, надо спать. Если светлое, надо искать пищу. Если отражение горячее,
                надо ползти в сторону до тех пор, пока не станет прохладно, и наоборот. Всеми действиями управляют рефлексы и инстинкты. Назовем этот тип ума "А". Он имеет дело только с отражением
                мира.
            </p>
            <p>Поняли?</p>
            <p>Конечно, - сказал я.</p>
            <p>А теперь попробуйте представить живое существо, у которого два ума.</p>
            <p>Кроме ума "А", у него есть ум "Б", который никак не связан с фотографиями на стенах шара и производит фантазмы из себя самого. В его глубинах возникает такое полярное сияние из
                абстрактных понятий. Представили?
            </p>
            <p>Да.</p>
            <p>Теперь начинается самое важное. Представьте, что ум "Б" является одним из объектов ума "А". И те фантазмы, которые он производит, воспринимаются умом "А" в одном ряду с фотографиями
                внешнего мира. То, что ум "Б" вырабатывает в своих таинственных глубинах, кажется уму "А" частью отчета о внешнем мире.
            </p>
            <p>Не понимаю, - сказал я.</p>
            <p>Так только кажется. Вы оба сталкиваетесь с этим много раз в день.</p>
            <p>Можно пример? - спросила Гера.</p>
            <p>Можно, - ответил Энлиль Маратович. - Представь себе, скажем Что ты стоишь на Новом Арбате и смотришь на два припаркованных у казино автомобиля.</p>
            <p>По виду они почти одинаковые - черные и длинные. Ну, может быть, один чуть ниже и длиннее. Представила?</p>
            <p>Да, - сказала Гера.</p>
            <p>Когда ты замечаешь разницу в форме кузова и фар, отличие в звуке мотора и рисунке шин - это работает ум "А". А когда ты видишь два "мерса", один из которых гламурный, потому что это
                дорогущая модель прошлого года, а другой - срачный ацтой, потому что на таком еще Березовский ездил в баню к генералу Лебедю, и в наши дни его можно взять за пятнадцать грин - это
                работает ум "Б". Это и есть полярное сияние, которое он производит. Но для тебя оно накладывается на две черных машины, стоящих рядом. И тебе кажется, что продукт ума "Б" - это
                отражение чего-то, действительно существующего снаружи.
            </p>
            <p>Хорошо объясняете, - сказал я. - А разве оно не существует снаружи на самом деле?</p>
            <p>Нет. Это легко доказать. Все отличия, которые замечает ум "А", могут быть измерены с помощью физических приборов. Они останутся такими же и через сто лет. А вот те отличия, которые
                приписывает внешнему миру ум "Б", никакой объективной оценке или измерению не поддаются. И через сто лет никто даже не поймет, в чем именно они заключались. Понятно?
            </p>
            <p>А почему тогда разные люди, увидев эти две машины, подумают одно и то же? Насчет того, что одна гламурная, а другая срачная? - спросила Гера.</p>
            <p>Потому что ум "Б" у этих людей настроен на одну и ту же волну. Он заставляет их видеть одинаковую галлюцинацию.</p>
            <p>А кто создает эту галлюцинацию? - спросил я.</p>
            <p>Ум "Б" и создает. Точнее, множество таких умов, поддерживающих друг друга. Этим люди отличаются от животных. Ум "А" есть и у обезьяны, и у человека. А вот ум "Б" есть только у человека.
                Это результат селекции, которую провели вампиры древности.
            </p>
            <p>А зачем дойному животному этот ум "Б"?</p>
            <p>Тебе еще не ясно?</p>
            <p>Нет, - сказал я.</p>
            <p>Энлиль Маратович посмотрел на Геру.</p>
            <p>Тоже нет, - сказала она. - Наоборот, только сильнее запуталась.</p>
            <p>А причина одна. Вы до сих пор думаете как люди.</p>
            <p>В очередной раз услышав этот приговор, я рефлекторно втянул голову в плечи. Гера буркнула:</p>
            <p>Научите думать по-новому.</p>
            <p>Энлиль Маратович засмеялся.</p>
            <p>Милая, - сказал он, - у вас в голове пять тысяч маркетологов срали десять лет, а вы хотите, чтобы я там убрал за пять минут Вы только не обижайтесь. Я ведь вас не виню. Сам таким был.
                Думаете, я не знаю, о чем вы размышляете по ночам? Отлично знаю. Вы не можете понять, где и как вампиры достают человеческую красную жидкость. Вы думаете о донорских пунктах, об
                умученных младенцах, о подземных лабораториях и прочей белиберде. Разве не так?
            </p>
            <p>Примерно, - согласился я.</p>
            <p>Хоть бы одно исключение за сорок лет, - сказал Энлиль Маратович. - Вот это, если хотите знать, и есть самое поразительное, что я видел в жизни.</p>
            <p>Эта всеобщая слепота. Когда вы поймете, в чем дело, она тоже покажется вам удивительной.</p>
            <p>А что мы должны понять? - спросила Гера.</p>
            <p>Давайте рассуждать логически. Если человек - дойное животное, его главным занятием должно быть производство пищи для вампиров. Верно?</p>
            <p>Верно.</p>
            <p>Теперь скажите, какое занятие у людей самое главное?</p>
            <p>Деторождение? - предположила Гера.</p>
            <p>Это в цивилизованном мире бывает все реже. И уж точно это не главное занятие человека. Что для человека важнее всего?</p>
            <p>Деньги? - спросил я.</p>
            <p>Ну наконец. А что такое деньги?</p>
            <p>А то вы не знаете, - пожал я плечами.</p>
            <p>При положении тела вниз головой это было очень странное движение.</p>
            <p>Я-то может и знаю. А вот знаете ли вы?</p>
            <p>Есть где-то пять Нет, семь научных определений, - сказал я.</p>
            <p>Я знаю, что ты имеешь в виду. Но у всех твоих определений есть один фундаментальный недостаток. Они придуманы с единственной целью - заработать денег. А это все равно что пытаться
                измерить длину линейки самой линейкой
            </p>
            <p>Вы хотите сказать, что эти определения неверные?</p>
            <p>Не то что бы неверные. Если разобраться, все они говорят одно: деньги - это деньги и есть. То есть не говорят ничего. Но в то же самое время, - Энлиль Маратович поднял палец, вернее,
                опустил его к полу, - в то же самое время подсознательно люди понимают правду. Вспомни, как представители социальных низов называют хозяев?
            </p>
            <p>Эксплуататоры?</p>
            <p>Кровососы? - сказала Гера.</p>
            <p>Я подумал, что Энлиль Маратович одернет ее, но он, наоборот, довольно хлопнул в ладоши.</p>
            <p>Вот! Умница моя. Именно что сосатели красной жидкости. Хотя красную жидкость никто из них в прямом смысле не сосет. Понимаете?</p>
            <p>Вы хотите сказать - начала Гера, но Энлиль Маратович не дал ей закончить.</p>
            <p>Да. Именно так. Вампиры уже давно используют не биологическую красную жидкость, а гораздо более совершенный медиум жизненной энергии человека. Это деньги.</p>
            <p>Вы серьезно? - спросил я.</p>
            <p>Более чем. Подумай сам. Что такое человеческая цивилизация? Это ни что иное как огромное производство денег. Человеческие города - просто денежные фабрики, и только по этой причине в
                них живет такая уйма людей.
            </p>
            <p>Но там ведь производят не только деньги, - сказал я. - Там</p>
            <p>Там все время идет бурный рост, - перебил Энлиль Маратович, - хотя не до конца понятно, что именно растет и куда. Но это непонятно что растет и растет, и всех очень волнует, быстрее оно
                растет, чем у других, или медленнее. Потом оно внезапно накрывается медным тазом, и в стране объявляют национальный траур. А потом оно начинает снова расти. При этом никто - вообще
                никто из тех, кто в городе живет, - этого непонятно чего ни разу не видел
            </p>
            <p>Он сделал широкий жест, как бы указывая на панораму невидимого города за стенами.</p>
            <p>Люди производят продукт, о котором не имеют никакого понятия, - продолжал он. - Несмотря на то, что ежедневно думают только про него. Как бы ни называлась человеческая профессия, это
                просто участок карьера по добыче денег. Человек работает в нем всю жизнь. У него это называется "карьерой", хе-хе Не подумайте, что я злорадствую, но современное рабочее место в офисе
                - cubicle - даже внешне похоже на стойло крупного рогатого скота.
            </p>
            <p>Только вместо ленты с кормом перед мордой офисного пролетария стоит монитор, по которому этот корм показывают в дигитальном виде. Что вырабатывается в стойле? Ответ настолько очевиден,
                что вошел в идиоматику самых разных языков. Человек делает деньги. He or she makes money.
            </p>
            <p>Мне захотелось возразить.</p>
            <p>Деньги - это не производимый продукт, - сказал я. - Это просто одно из изобретений, которые делают жизнь проще. Одно из следствий эволюции, которая подняла человека над животными</p>
            <p>Энлиль Маратович насмешливо уставился на меня.</p>
            <p>Ты действительно думаешь, что человек поднялся в результате эволюции выше животных?</p>
            <p>Конечно, - ответил я. - А разве нет?</p>
            <p>Нет, - сказал он. - Он опустился гораздо ниже. Сегодня только ушедший от дел миллионер может позволить себе образ жизни животного: жить на природе в самых подходящих для организма
                климатических условиях, много двигаться, есть экологически чистую пищу, и при этом вообще никогда ни о чем не волноваться. Подумайте: ведь никто из животных не работает.
            </p>
            <p>А белочки? - спросила Гера. - Они ведь собирают орехи.</p>
            <p>Милая, это не работа. Вот если бы белочки с утра до ночи впаривали друг другу прокисшее медвежье говно, это была бы работа. А собирать орехи - это бесплатный шоппинг. Работают только
                скоты, которых человек вывел по своему образу и подобию. И еще сам человек. Если, как ты говоришь, задача денег - сделать жизнь проще, почему люди добывают их всю жизнь, пока не
                превратятся в старческий мусор? Вы серьезно считаете, что человек делает все это для себя? Я вас умоляю. Человек даже не знает, что такое деньги на самом деле.
            </p>
            <p>Он обвел нас с Герой взглядом.</p>
            <p>В то же время, - продолжал он, - понять, что это, совсем несложно.</p>
            <p>Достаточно задать элементарный вопрос - из чего их добывают?</p>
            <p>Мне показалось, что вопрос обращен ко мне.</p>
            <p>В двух словах сформулировать сложно, - сказал я. - На этот счет до сих пор спорят экономисты</p>
            <p>И пусть спорят дальше. Но для любого карьерного работника это однозначно. Деньги добываются из его времени и сил. В них превращается его жизненная энергия, которую он получает из
                воздуха, солнечного света, пищи и других впечатлений жизни.
            </p>
            <p>Вы имеете в виду, в переносном смысле?</p>
            <p>В самом прямом. Человек думает, что добывает деньги для себя. Но в действительности он добывает их из себя. Жизнь устроена так, что он может получить немного денег в личное пользование
                только в том случае, если произведет значительно больше для кого-то другого. А все, что он добывает для себя, имеет свойство странным образом просачиваться между пальцев Ты разве не
                заметил? Когда работал грузчиком в универсаме?
            </p>
            <p>Гера посмотрела на меня с любопытством. Мне захотелось убить Энлиля Маратовича на месте.</p>
            <p>Заметил, - буркнул я.</p>
            <p>Причина, по которой люди не понимают природу денег, проста, - продолжал Энлиль Маратович. - О них разрешается говорить только в рамках карго-дискурса. Речь идет не о том, что жизнь
                человека перерабатывается в непонятную субстанцию, а о том, какая валюта перспективней - евро или юань.
            </p>
            <p>И можно ли в этой связи верить йене. Серьезные люди о другом не говорят и не думают.</p>
            <p>Естественно, - сказал я. - Человек стремиться к деньгам, потому что иначе он умрет с голоду. Так уж жизнь устроена.</p>
            <p>Слова правильные, - согласился Энлиль Маратович. - Но я бы чуть поменял их порядок. Тогда изменится акцент.</p>
            <p>А как надо?</p>
            <p>Жизнь устроена таким образом, что человек умрет с голоду, если станет стремиться к чему-то кроме денег. Я как раз и объясняю, кем она так устроена и почему.</p>
            <p>Допустим, - сказала Гера. - Но как именно человек вырабатывает деньги? У коровы есть вымя. А у человека ничего подобного нет.</p>
            <p>Энлиль Маратович улыбнулся.</p>
            <p>Кто тебе сказал?</p>
            <p>Гера, как мне показалось, смутилась.</p>
            <p>Вы хотите сказать, что у человека есть вымя, как у коровы? - спросила она.</p>
            <p>Именно так.</p>
            <p>Где же оно? - спросила Гера совсем тихо.</p>
            <p>Я не удержался и посмотрел на ее грудь. Это не укрылось от Энлиля Маратовича.</p>
            <p>В голове, - сказал он, и, глядя на меня, выразительно постучал пальцами по черепу.</p>
            <p>Где именно в голове? - спросил я.</p>
            <p>Я только что объяснял, - ответил Энлиль Маратович. - Ум "Б" и есть тот орган, который производит деньги. Это денежная железа, которая из всех животных есть только у человека</p>
            <p>Подождите, - перебил я. - Мы говорили про то, что ум "Б" производит различие между двумя "мерседесами". Это ясно. А причем тут деньги?</p>
            <p>Различие между двумя "мерседесами", выделенное в чистом виде, и есть деньги. А культурная среда, которая состоит из таких различий - это карьер, в котором деньги добывают. Этот карьер,
                как вы понимаете, не где-то снаружи, а в голове. Поэтому я и говорю, что люди добывают деньги из себя.
            </p>
            <p>А как человек может работать в карьере, если этот карьер у него в голове? - спросил я.</p>
            <p>Очень просто. В уме "Б" идет непрерывное абстрактное мышление, которое створаживается в денежный концентрат. Это похоже на брожение в виноградном чане.</p>
            <p>А что такое денежный концентрат?</p>
            <p>Различие между двумя "мерседесами" - это и есть денежный концентрат.</p>
            <p>Он соотносится с деньгами примерно как листья коки с кокаином. Можно сказать, что деньги - это очищенный и рафинированный продукт ума "Б".</p>
            <p>Скажите, а этот денежный концентрат случайно не то же самое, что гламур? - спросила Гера.</p>
            <p>Верно мыслишь, - ответил Энлиль Маратович. - Но денежный концентрат - это не только гламур. В деньги перерабатывается практически любое восприятие, которое существует в современном
                городе. Просто некоторые виды восприятия приводят к выработке большего объема денежной массы на единицу информации. Гламур здесь вне конкуренции. Именно поэтому вокруг человека всегда
                столько глянца и рекламы. Это как клевер для коровы.
            </p>
            <p>А разве гламур есть всюду? - спросил я.</p>
            <p>Конечно. Только он всюду разный. В Нью-Йорке это автомобиль "Феррари" и туалет от какой-нибудь Донны Каран. А в азиатской деревне это мобильный с большим экраном и майка с надписью
                "Mickey Mouse USA Famous Brand". Но субстанция одна.
            </p>
            <p>Гера посмотрела на мои ноги. Я заметил, что мои штанины сбились вниз, и обнажились носки, резинки которых были украшены лэйблами в виде британского флага.</p>
            <p>А в чем состоит роль дискурса? - спросил я озабоченным тоном.</p>
            <p>У пастбища должна быть ограда, - ответил Энлиль Маратович. - Чтобы стадо не разбрелось.</p>
            <p>А кто за этой оградой?</p>
            <p>Как кто. Мы.</p>
            <p>Я вспомнил, что то же самое, почти слово в слово, говорил мне в свое время Иегова. Гера вздохнула. Энлиль Маратович засмеялся.</p>
            <p>Ждала от жизни большего? - сказал он. - Не жди.</p>
            <p>А что бывает с людьми, которые отказываются поедать концентрат и вырабатывать деньги? - спросила Гера.</p>
            <p>Я пастырь добрый, - ответил Энлиль Маратович. - Ругать не буду. Но ты сама подумай, как корова может отказаться вырабатывать молоко? Ей придется перестать кушать.</p>
            <p>Но ведь люди, наверно, могут вырабатывать вместо денег что-то другое?</p>
            <p>Например, как в Советском Союзе?</p>
            <p>Энлиль Маратович поднял брови.</p>
            <p>Хороший вопрос Если коротко, можно сказать так: животноводство бывает мясное и молочное. Когда оно перестает быть молочным, оно сразу же становится мясным. А когда оно перестает быть
                мясным, оно становится молочным. В переходные эпохи оно бывает комбинированным. Ничего другого пока не придумали.
            </p>
            <p>А что это значит - мясное животноводство? - спросил я.</p>
            <p>То и значит, - сказал Энлиль Маратович. - Можно пить молоко, а можно есть мясо. Есть ресурс, который люди производят при жизни, и есть ресурс, который они производят во время смерти К
                счастью, эти ужасные технологии давно осуждены и остались в прошлом, так что не будем на них останавливаться.
            </p>
            <p>Войны? - спросила Гера.</p>
            <p>Не только, - ответил Энлиль Маратович. - Впрочем, войны тоже сюда относятся. Они бывают разной природы. Иногда вампиры разных стран просто играют друг с другом, как дети. Только вместо
                солдатиков у них люди. Бывает даже, что вампиры одного клана играют в солдатики друг с другом на собственной территории. Правда, обычно мы стараемся делить ресурсы мирно. Но это не
                всегда получается.
            </p>
            <p>Может быть, людям нужно добраться до этих мясных и молочных животноводов? - спросила Гера.</p>
            <p>Разрушить ограду? - поддакнул я. - Вернуться в естественную среду?</p>
            <p>Вы, ребята, не забывайте, что вы теперь сами животноводы, - сказал Энлиль Маратович. - Иначе вы бы здесь не висели. Ценю ваш порыв, я сам по природе сострадательный и добрый. Но поймите
                раз и навсегда - коров, свиней и людей нельзя отпустить на волю. Причем если для коров и свиней еще можно что-то подобное специально придумать, то для людей это невозможно в принципе,
                поскольку они, в сущности, есть просто вынесенная наружу часть нашей перистальтики. Особенность этих существ в том, что естественной среды обитания у них нет. Только неестественная,
                ибо сами они глубоко неестественны. Человеку нечего делать на воле. Он выведен именно для того, чтобы жить как живет. Но не надо проливать по этому поводу слезы - не так уж человеку и
                плохо. Вместо воли у него есть свобода. Это совершенно потрясающая вещь. Мы говорим ему - пасись где захочешь! Чем больше у тебя свободы, тем больше ты произведешь денег. Разве плохо?
            </p>
            <p>И Энлиль Маратович довольно засмеялся.</p>
            <p>Мне непонятно самое главное, - сказал я. - Все денежные потоки от начала до конца контролируются людьми. Каким образом вампиры собирают и используют деньги?</p>
            <p>Это уже другая тема, - ответил Энлиль Маратович. - Об этом вы узнаете позже. А теперь немного помолчим</p>
            <p>Наступила тишина.</p>
            <p>Я закрыл глаза. Мне нравилось просто так висеть вниз головой и ни о чем не думать. Скоро я впал в блаженное оцепенение, похожее на сон - но это был не сон, а скорее какое-то хрустальное
                безмыслие. Наверно, о чем-то похожем пел Игги Поп - "the fish doesn't think, because the fish knows everything" /прим. - рыба не думает, потому что рыба все знает./ Может быть, в этом
                состоянии я тоже все знал, но проверить это было затруднительно, потому что для проверки пришлось бы думать, а думать и означало выйти из этого состояния. Не знаю, сколько прошло
                времени. Меня привел в чувство резкий хлопок в ладоши. Я открыл глаза.
            </p>
            <p>Подъем, - бодро произнес Энлиль Маратович.</p>
            <p>Схватившись руками за кольцо, он ловким для своего грузного тела движением спустился на пол. Я понял, что аудиенция окончена. Мы с Герой тоже слезли вниз.</p>
            <p>И все-таки, - сказал я. - Насчет того, как вампиры используют деньги.</p>
            <p>Можно хотя бы какой-нибудь намек?</p>
            <p>Энлиль Маратович улыбнулся. Достав из кармана тренировочных бумажник, он вынул из него купюру в один доллар, разорвал ее пополам и протянул мне половинку.</p>
            <p>Ответ здесь, - сказал он. - А теперь шагом марш отсюда.</p>
            <p>Куда? - спросила Гера.</p>
            <p>Здесь есть лифт, - ответил Энлиль Маратович. - Он поднимет вас в гараж моего дома.</p>
        </section>
        <section>
            <title>
                <p id="bdn_22">ГЕРА</p>
            </title>
            <p>Машина выехала из подземного бетонного бокса, миновала будку охраны, проехала ворота, и за стеклом поплыли сосны. Я даже не увидел дома Энлиля Маратовича, и вообще не успел разглядеть
                ничего, кроме трехметрового забора.
            </p>
            <p>Был уже полдень - выходило, что мы провисели в хамлете всю ночь и все утро.</p>
            <p>Я совершенно не понимал, куда делось столько времени.</p>
            <p>Гера, которая сидела со мной рядом, опустила голову мне на плечо.</p>
            <p>Я обомлел. Но оказалось, что она просто уснула. Я закрыл глаза, сделав вид, что тоже сплю, и положил руку на ее ладонь. Мы просидели так с четверть часа - потом она проснулась и убрала
                руку.
            </p>
            <p>Я открыл глаза, выглянул в окно и зевнул, изображая пробуждение. Мы приближались к Москве.</p>
            <p>Куда сейчас? - спросил я Геру.</p>
            <p>Домой.</p>
            <p>Давай вылезем в центре, - сказал я. - Прогуляемся.</p>
            <p>Гера поглядела на часы.</p>
            <p>Давай. Только не очень долго.</p>
            <p>Довезите нас до Пушкинской, - сказал я шоферу.</p>
            <p>Тот кивнул.</p>
            <p>Остаток дороги мы молчали - мне не хотелось говорить при шофере, который изредка поглядывал на нас в зеркало. Он был похож на условного американского президента из среднебюджетного
                фильма-катастрофы - строгий темный костюм, однотонный красный галстук, волевое усталое лицо. Было лестно, что за рулем сидит такой представительный мужчина.
            </p>
            <p>Мы вылезли из машины возле казино "Шангри-Ла".</p>
            <p>Куда пойдем? - спросила Гера.</p>
            <p>Давай по Тверскому бульвару, - сказал я.</p>
            <p>Пройдя мимо фонтана, мы миновали изнывающего в бензиновом чаду Пушкина и спустились в переход.</p>
            <p>Мне вспомнился мой первый укус. Место преступления было совсем неподалеку - говорят, преступника всегда на него тянет. Может быть, потому я и попросил шофера высадить нас здесь?</p>
            <p>Но кусать Геру не стоило: скорее всего, на этом наша прогулка сразу кончилась бы. Этот экзамен я должен был сдавать без шпаргалки, как все - вот оно, возмездие Меня охватила
                неуверенность в себе, граничащая с физической слабостью, и я решил срочно победить это чувство, сказав что-нибудь яркое и точное, свидетельствующее о моей наблюдательности и остром
                уме.
            </p>
            <p>Интересно, - сказал я. - Когда я был маленький, в этом переходе были отдельно стоящие ларьки. Постепенно их становилось все больше и больше, и теперь вот они слились в один сплошной
                ряд
            </p>
            <p>И я кивнул на стеклянную стену торгового павильона.</p>
            <p>Да, - ответила Гера равнодушно. - Концентрата тут много.</p>
            <p>Мы поднялись на другой стороне улицы и дошли до Тверского бульвара.</p>
            <p>Когда мы проходили между каменных чаш по краям лестницы, я хотел было сказать, что внутри у них всегда какой-то мусор и пустые бутылки - но решил больше не демонстрировать свою
                наблюдательность и острый ум. Однако, надо было о чем-то говорить: молчание становилось неприличным.
            </p>
            <p>О чем думаешь? - спросил я.</p>
            <p>Об Энлиле, - сказала Гера. - Вернее, о том, как он живет. Хамлет над пропастью. Пафосно, конечно. Но все равно очень стильно. Это мало кто может себе позволить.</p>
            <p>Да, - сказал я, - и висишь не на жерди, а на кольце. Есть в этом что-то философическое</p>
            <p>К счастью, Гера не спросила меня о том, что в этом философического - я мог бы затрудниться с ответом. Она засмеялась - видимо, решила, что я пошутил.</p>
            <p>Я вспомнил, что фотография Геры показалась мне похожей на картинку пользователя из Живого Журнала. Может быть, я там ее и видел, и у нее есть свой аккаунт? У меня такой был - и даже
                имелось около полусотни френдов (с которыми я, естественно, не делился всеми подробностями своей жизни). Это была хорошая тема для разговора.
            </p>
            <p>Скажи, Гера, а я не мог видеть тебя на юзерпике? - спросил я.</p>
            <p>Где?</p>
            <p>В "Живом Журнале".</p>
            <p>Не мог, - сказала она. - Жопной жужжалки у меня нет.</p>
            <p>Такого выражения я не слышал.</p>
            <p>А чего так строго?</p>
            <p>Это не строго, - сказала она. - Это трезво. Иегова же объяснял, почему люди заводят себе интернет-блоги.</p>
            <p>Я не помню такого, - ответил я удивленно. - А почему?</p>
            <p>Человеческий ум сегодня подвергается трем главным воздействиям. Это гламур, дискурс и так называемые новости. Когда человека долго кормят рекламой, экспертизой и событиями дня, у него
                возникает желание самому побыть брэндом, экспертом и новостью. Вот для этого и существуют отхожие места души, то есть интернет-блоги. Ведение блога - защитный рефлекс изувеченной
                психики, которую бесконечно рвет гламуром и дискурсом. Смеяться над этим нельзя. Но вампиру ползать по этой канализации унизительно.
            </p>
            <p>Это ты мне за "чмоки" под письмом? - спросил я. - Какая ты злопамятная</p>
            <p>Нет, - сказала она, - что ты. Твое письмо мне понравилось. Особенно "иниф". Я тоже люблю делать такие открытия. Например, если напечатать на русской клавиатуре "self", получится
                "ыуда".
            </p>
            <p>И она опять засмеялась. Я не понял, то ли она привела этот пример просто так, то ли это был намек на мое якобы гипертрофированное эго.</p>
            <p>У нее была интересная манера смеяться: громко, но коротко, словно веселье прорывалось из нее наружу только на секунду, и клапан сразу закрывался - она, можно сказать, чихала смехом. А
                когда она улыбалась, у нее на щеках появлялись продолговатые ямочки. Даже не просто ямочки, а две канавки.
            </p>
            <p>Вообще-то, - сообщил я, - я в свой жэжэ почти ничего не пишу. Просто я не читаю газет и не смотрю телевизор. Я там узнаю новости. В жэжэ всегда можно выяснить, что думают профессионалы
                - у любого эксперта сейчас есть свой блог.
            </p>
            <p>Читать вместо газет блоги экспертов, - ответила Гера, - это все равно что не есть мяса, а вместо него питаться экскрементами мясников.</p>
            <p>Я откашлялся.</p>
            <p>Интересно, где ты этого набралась?</p>
            <p>Я не набралась. Я сама так думаю.</p>
            <p>В "Живом Журнале", - сказал я, - после такой фразы полагалось бы поставить смайлик.</p>
            <p>А смайлик - это визуальный дезодорант. Его обычно ставят, когда юзеру кажется, что от него плохо пахнет. И он хочет гарантированно пахнуть хорошо.</p>
            <p>Мне вдруг захотелось отойти в сторону и проверить, не пахнет ли от меня потом. До конца бульвара мы дошли в тишине.</p>
            <p>За это время я успел разозлиться. Но достойного ответа не приходило в голову. Вдохновение посетило меня, когда я поглядел на памятник Тимирязеву.</p>
            <p>Да, - сказал я, - с дискурсом у тебя порядок. Но вот с гламуром</p>
            <p>Или это я отстал? Сейчас что, такая мода - одеваться под Тома Соера?</p>
            <p>Что значит - под Тома Соера?</p>
            <p>Я посмотрел на ее стиранную черную футболку. Потом на ее темные штаны - когда-то они тоже, видимо, были черными. Потом на ее кроссовки.</p>
            <p>Так, как будто собираешься красить забор.</p>
            <p>Это, конечно, был удар ниже пояса - девушкам такого не говорят. Во всяком случае, я искренне надеялся, что это удар ниже пояса.</p>
            <p>Ты считаешь, я плохо одета? - спросила она.</p>
            <p>Ну почему плохо. Рабочая одежда - это нормально. Тебе даже идет.</p>
            <p>Просто в современной городской стилистике</p>
            <p>Подожди-ка, - сказала она, - ты действительно думаешь, что это на мне рабочая одежда? А не на тебе?</p>
            <p>Мой пиджак был разорван и в нескольких местах испачкан сажей, но и в таком виде я был уверен в безупречности своего наряда. Вся комбинация - пиджак, брюки, рубашка и туфли - была
                куплена мной в "LovemarX". Я полностью позаимствовал ее с манекена, выставленного в торговом зале - кроме носков, которые купил отдельно. Приобретая готовые комплекты с манекенов, я
                научился маскировать свою гламурную несостоятельность. Метод работал: Бальдр лично одобрил этот наряд, сказав, что я одет как гренландский пидор во время течки.
            </p>
            <p>Скажем так, - ответил я, - для работы в огороде я бы оделся по-другому. Одежда - это все-таки ритуал, а ритуалы надо уважать. Это демонстрация статуса. Каждый должен одеваться в
                соответствии со своим положением в обществе. Таков социальный кодекс. Мне кажется, вампир - это очень высокий статус. Не просто очень высокий, а самый высокий. И наша одежда должна ему
                соответствовать.
            </p>
            <p>А как одежда отражает социальный статус?</p>
            <p>Пора было показать, что я тоже владею дискурсом.</p>
            <p>Вообще-то во все эпохи действует один и тот же простой принцип, - сказал я, - который называется "industrial exemption". Одежда демонстрирует, что человек освобожден от тяжелого
                унизительного труда. Например, длинные рукава, спадающие ниже пальцев. Типа "Lady Greensleeves" - знаешь песню?
            </p>
            <p>Она кивнула.</p>
            <p>Понятно, - продолжал я, - что дама, которая носит такую одежду, не будет мыть кастрюли или кормить свиней. Сюда же относятся кружева, которые окружают кисти рук, нежнейшая обувь на
                каблуке или с загнутым носом, различные подчеркнуто нефункциональные детали костюма - панталоны буфф, гульфики, всякие излишества. Ну а сегодня это просто, э-э-э дорогая одежда,
                подобранная со вкусом. Такая, по которой видно, что человек не занимается окраской заборов.
            </p>
            <p>С теорией правильно, - сказала Гера. - Ошибка с практикой. Твоя офисная униформа вовсе не показывает, что ты освобожден от унизительного труда по окраске заборов. Наоборот. Она сообщает
                окружающим, что в десять утра ты должен прибыть в контору, представить себе ведро краски, и до семи вечера красить воображаемый забор внутри своей головы. С коротким перерывом на обед.
                И твой старший менеджер должен быть доволен ходом работы, о котором он будет судить по выражению оптимизма на твоем лице и румянцу на щеках
            </p>
            <p>Почему обязательно - начал я.</p>
            <p>Какой ужас! - перебила она. - И это говорит вампир? Рама, ты одет как клерк перед интервью с нанимателем. У тебя такой вид, словно в твоем внутреннем кармане лежит сложенный вчетверо
                листок с краткой автобиографией, и ты не решаешься взять его в руки, чтобы перечитать, потому что твои ладони потеют от ответственности, и ты боишься, что буквы расплывутся. И ты
                делаешь замечания мне? Да еще в день, когда я ради торжественного случая специально одела нашу национальную одежду?
            </p>
            <p>Какую национальную одежду? - спросил я оторопело.</p>
            <p>Национальная одежда вампиров - черный цвет. А стиль "industrial exemption" в двадцать первом веке - это когда тебя не волнует, что о твоем пиджаке подумает капитан галеры, где ты
                прикован к веслу. Все остальное - это производственная одежда. Даже если ты носишь "Ролекс". Кстати сказать, особенно если ты носишь "Ролекс".
            </p>
            <p>У меня на руке действительно был "Ролекс" - неброский, но настоящий. Он вдруг показался мне невыносимо тяжелым, и я втянул кисть в рукав. Я чувствовал себя так, словно меня спустили в
                бочке по Ниагарскому водопаду.
            </p>
            <p>Мы перешли Новый Арбат. Гера остановилась перед витриной, внимательно себя оглядела, вынула из кармана патрончик с ярко-алой помадой и подвела ей губы. После этой процедуры она стала
                напоминать девушку-вампира из комиксов.
            </p>
            <p>Красиво, - сказал я заискивающе.</p>
            <p>Спасибо.</p>
            <p>Она спрятала помаду в карман.</p>
            <p>Скажи, а ты веришь, что вампиры вывели человека? - спросил я.</p>
            <p>Она пожала плечами.</p>
            <p>А почему нет. Ведь люди вывели свинью. И корову.</p>
            <p>Но это разные вещи, - сказал я. - Люди ведь не просто скот. Они создали потрясающую культуру и цивилизацию. Мне трудно поверить, что все это появилось только для того, чтобы вампиры
                могли без проблем обеспечивать себя пищей. Посмотри по сторонам
            </p>
            <p>Гера отреагировала буквально. Остановившись, она с комичным вниманием оглядела все вокруг: кусок Нового Арбата, кинотеатр Художественного фильма, министерство обороны и станцию метро
                "Арбатская", похожую на степной монгольский мавзолей.
            </p>
            <p>Посмотри сам, - сказала она и указала на рекламный щит впереди. На щите была реклама унитаза - огромные цифры "9999 рублей", и подпись:</p>
            <p>"Эльдорадо - территория низких цен".</p>
            <p>Я бы им предложил такой слоган: "Золото Фрейда", - сказал я. - Нет, лучше боевик такой снять</p>
            <p>Унитаз вдруг пришел в движение и распался на вертикальные полосы. Я понял, что щит состоит из треугольных планок. Когда они повернулись, появилась другая реклама - телефонного тарифа.
                Она была выдержана в жизнерадостных желтых и синих красках: "$10 не лишние! Подключись и получи 10 долларов!" Прошла еще пара секунд, планки снова развернулись, и появилось последнее
                изображение - строгая черная надпись на белом фоне:
            </p>
            <empty-line/>
            <p>Я Господь, Бог твой, да не будет у тебя других богов кроме Меня.</p>
            <empty-line/>
            <p>Потрясающая культура и цивилизация, - повторила Гера.</p>
            <p>Ну и что, - сказал я, - подумаешь. Какие-то протестанты арендовали щит и рекламируют свою амбарную книгу. В смысле Библию. Смешного вокруг много, никто не спорит. Но я все равно не могу
                поверить, что человеческие языки и религии, одно перечисление которых занимает целую энциклопедию - это побочный эффект продовольственной программы вампиров.
            </p>
            <p>А что тебя смущает? - спросила Гера.</p>
            <p>Несоразмерность цели и результата. Это как строить огромный металлургический комбинат, чтобы наладить выпуск Не знаю Скрепок.</p>
            <p>Если бы вампиры сами придумывали все эти культуры и религии, тогда действительно было бы хлопотно, - ответила она. - Только это ведь делают люди. Это, как ты сам выразился, побочный
                эффект.
            </p>
            <p>Но если единственная задача людей - кормление вампиров, - сказал я, - получается, что у человеческой цивилизации очень низкий коэффициент полезного действия.</p>
            <p>А почему он должен быть высоким? Какая нам разница? Нам что, надо перед кем-то отчитываться?</p>
            <p>Это верно, но Все равно не верю. В природе нет ничего лишнего. А здесь лишнее почти все.</p>
            <p>Гера нахмурилась. Выглядело это так, словно она злится, но я уже знал, что у нее бывает такое выражение лица, когда она о чем-то сосредоточенно думает.</p>
            <p>Ты знаешь, кто такие термиты? - спросила она.</p>
            <p>Да, - сказал я. - Слепые белые муравьи. Они выедают изнутри деревянные вещи. Про них еще этот писал, как его, Мракес.</p>
            <p>Маркес? - переспросила Гера.</p>
            <p>Может, - ответил я, - я не читал, знаю чисто по дискурсу. Как и про термитов. Живых не видел.</p>
            <p>Я тоже, - сказала Гера. - Но я видела про них фильм. У термитов есть король и королева, которых охраняют обычные термиты. Король и королева сидят в своих камерах, откуда нельзя вылезти,
                а рабочие термиты постоянно их вылизывают и кормят. У термитов есть свой архитектурный стиль - такая, типа, кислотная готика. Есть сложная социальная иерархия. Много разных профессий -
                рабочие, солдаты, инженеры. Больше всего меня поразило, что новый термитник возникает, когда молодые король и королева улетают из старого строить другое царство. Прилетев на место, они
                для начала отгрызают друг другу крылья
            </p>
            <p>Ты хочешь сравнить цивилизацию людей с термитником? - перебил я.</p>
            <p>Она кивнула.</p>
            <p>Уже одно то, что ты это делаешь, - сказал я, - показывает, насколько люди и термиты далеки друг от друга.</p>
            <p>Почему?</p>
            <p>Потому что два термита никогда не будут говорить о том, что их термитник похож на готичный собор.</p>
            <p>Во-первых, - сказала Гера, - не готичный, а готический. Во-вторых, никто не знает, что обсуждают термиты. В-третьих, я не договорила. В фильме рассказывали, что есть две разновидности
                термитов-солдат. Бывают обычные солдаты - у них на голове что-то вроде кусачек. А еще бывают носатые термиты - у них на голове такой длинный штырь. Этот штырь смазывается химическим
                раздражителем, экстрактом их лобной железы. Когда выяснилось, что экстракт лобной железы термита помогает при лечении болезней, термитов стали разводить искусственно, чтобы получать
                это вещество. Если бы носатому термиту из такого искусственно устроенного термитника сказали, что вся их огромная сложная монархия, вся их уникальная архитектура и гармоничный
                социальный строй - это побочные следствия того, что каким-то обезьянам нужен экстракт их лобной железы, термит бы не поверил. А если бы и поверил, то увидел бы в этом чудовищную и
                оскорбительную несоразмерность.
            </p>
            <p>Экстракт лобной железы менеджера низшего звена, - повторил я. - Красивое сравнение</p>
            <p>Да, - сказала Гера, - прямо по Энлилю Маратовичу. Только давай без наездов на офисный пролетариат, это пошло. Ребята в офисе ничем не хуже нас, просто нам повезло, а им нет.</p>
            <p>Ладно, - сказал я миролюбиво, - пусть будет менеджер среднего звена.</p>
            <p>Мы приближались к храму Христа Спасителя. Гера указала на одну из скамеек. Я увидел на ее спинке сделанную желтым распылителем надпись:</p>
            <empty-line/>
            <p id="bdn_23">
                <strong>
                    <emphasis>Христос - это Яхве для бедных.</emphasis>
                </strong>
            </p>
            <empty-line/>
            <p>В русской культуре последних лет все так смешалось, что невозможно было понять - то ли это хула на Спасителя, то ли, наоборот, хвала ему</p>
            <p>Отчего-то я вспомнил о порванной купюре, которую мне дал Энлиль Маратович, вынул ее из кармана и прочел надписи вокруг пирамиды с глазом:</p>
            <p>"Novus Ordo Seclorum" и "Annuit Caeptis". Как это переводится?</p>
            <p>"Новый мировой порядок", - сказала Гера, - и что-то вроде "наши усилия принимаются с приязнью".</p>
            <p>И какой в этом смысл?</p>
            <p>Просто масонская белиберда. Ты не там ищешь.</p>
            <p>Наверно, - сказал я. - Важен был сам его жест, да? То, что он порвал банкноту? Может, существует какая-то особенная технология уничтожения денег.</p>
            <p>Нечто вроде аннигиляции, при которой выделяется заключенная в них энергия.</p>
            <p>Это как, например?</p>
            <p>Я задумался.</p>
            <p>Ну допустим, переводят деньги на специальный счет. А потом как-то по-особому уничтожают. Когда деньги исчезают, выделяется жизненная сила, и вампиры ее впитывают</p>
            <p>Неправдоподобно, - сказала Гера. - Где выделяется жизненная сила?</p>
            <p>Счет ведь в банковской компьютерной системе. Невозможно сказать, где именно он находится.</p>
            <p>Может быть, вампиры собираются вокруг ноута, с которого посылают команду куда-нибудь на Каймановы острова. А у этого ноута на USB висит особая вампирская фишка.</p>
            <p>Гера засмеялась.</p>
            <p>Чего? - спросил я.</p>
            <p>Представляю себе, как наши во время дефолтов гуляют.</p>
            <p>А это, кстати, ценная мысль, - сказал я. - Может быть, все вообще делают централизовано. Типа опускают доллар на десять процентов и прутся потом полгода.</p>
            <p>Гера вдруг остановилась.</p>
            <p>Стоп, - сказала она. - Кажется</p>
            <p>Что такое?</p>
            <p>Я только что все поняла.</p>
            <p>Что ты поняла?</p>
            <p>Скорей всего, вампиры пьют не человеческую красную жидкость, а особый напиток. Он называется "баблос". Его делают из старых банкнот, подлежащих уничтожению. Поэтому Энлиль бумажку и
                порвал.
            </p>
            <p>С чего ты взяла?</p>
            <p>Я вспомнила разговор, который случайно слышала. Один вампир при мне спросил Энлиля, все ли готово, чтобы сосать баблос. А Энлиль ответил, что еще не пришла партия старых денег с
                Гознака. Тогда я вообще не поняла, о чем они. Только сейчас все встало на места.
            </p>
            <p>Партия старых денег с Гознака? - переспросил я недоверчиво.</p>
            <p>Подумай сам. Люди постоянно теребят деньги в руках, пересчитывают, прячут, надписывают, хранят. Это для них самый важный материальный объект. В результате банкноты пропитываются их
                жизненной силой. Чем дольше бумажка находится в обращении, тем сильнее она заряжается. А когда она становится совсем ветхой и буквально пропитывается человеческой энергией, ее изымают
                из обращения. И вампиры готовят из нее свой дринк.
            </p>
            <p>Я задумался. Звучало это, конечно, странно и не особо аппетитно - но правдоподобнее, чем моя версия про счета на Каймановых островах.</p>
            <p>Интересно, - сказал я. - А кто этот другой вампир, с которым говорил Энлиль Маратович?</p>
            <p>Его зовут Митра.</p>
            <p>Ты знаешь Митру? - удивился я. - Хотя да, конечно Это ведь он мне твое письмо и передал.</p>
            <p>Он про тебя очень смешно рассказывал, - сообщила Гера. - Говорил, что</p>
            <p>Она ойкнула и прикрыла ладошкой рот, словно сказала лишнее.</p>
            <p>Что он говорил?</p>
            <p>Ничего. Замнем.</p>
            <p>Нет, говори уж, раз начала.</p>
            <p>Я не помню, - ответила Гера. - Ты думаешь мы только про тебя с ним беседуем? У нас других тем хватает.</p>
            <p>А что за темы, если не секрет?</p>
            <p>Гера улыбнулась.</p>
            <p>Он мне комплименты делает.</p>
            <p>Какие?</p>
            <p>Не скажу, - ответила Гера. - Не хочу сковывать твое воображение примером. Вдруг ты сам захочешь сделать мне комплимент.</p>
            <p>А тебе нужны комплименты?</p>
            <p>Девушкам всегда нужны комплименты.</p>
            <p>Разве ты девушка? Ты вампирка. Сама ведь в письме написала.</p>
            <p>Сказав это, я понял, что совершил ошибку. Но было уже поздно. Гера нахмурилась. Мы перешли дорогу и молча пошли по Волхонке. Через минуту или две она сказала:</p>
            <p>Вспомнила, что Митра говорил. Он рассказывал, что у тебя дома осталась картотека покойного Брамы. Весь сомнительный материал оттуда убрали, завалялась только одна пробирка с препаратом
                времен второй мировой.
            </p>
            <p>Что-то про нордический секс в зоопарке, так кажется. Он сказал, ты ее досуха вылизал.</p>
            <p>Да врет он все, - возмутился я. - Я да, попробовал. Ну, может, пару раз. И все. Там еще есть. Было, во всяком случае, если не вытекло А сам этот Митра, между прочим</p>
            <p>Гера засмеялась.</p>
            <p>А что ты оправдываешься?</p>
            <p>Я не оправдываюсь, - сказал я. - Просто не люблю, когда о людях плохо говорят за спиной.</p>
            <p>А что здесь плохого? Если бы это было плохо, ты бы, наверно, не стал вылизывать эту пробирку досуха, верно?</p>
            <p>Я не нашелся, что ответить. Гера подошла к краю тротуара, остановилась и подняла руку.</p>
            <p>Ты чего? - спросил я.</p>
            <p>Все, - сказала она, - пора. Дальше я поеду на машине.</p>
            <p>Я тебя так утомил?</p>
            <p>Нет, что ты. Совсем наоборот. Просто мне пора.</p>
            <p>Может, дойдем до парка Горького?</p>
            <p>В другой раз, - улыбнулась она. - Запиши мой мобильный.</p>
            <p>Как только я набрал ее номер на клавиатуре, рядом остановилось желтое такси. Я протянул ей руку. Она взяла меня ладонью за большой палец.</p>
            <p>Ты славный, - сказала она. - И симпатичный. Только не носи больше этот пиджак. И не мажь волосы гелем.</p>
            <p>Изогнувшись, она поцеловала меня в щеку, очаровательно боднула головой в шею и сказала:</p>
            <p>Чмоки.</p>
            <p>Чмоки, - повторил я, - рад знакомству.</p>
            <p>Когда такси отъехало, я почувствовал на шее что-то влажное, провел по этому месту рукой и увидел на своей ладони чуть-чуть красной жидкости. Не больше, чем бывает, если прихлопнуть
                комара.
            </p>
            <p>Мне захотелось догнать такси и треснуть изо всех сил кулаком по заднему стеклу. Или даже не кулаком, а ногой. Так, чтобы вылетело стекло. Но машина была уже слишком далеко.</p>
        </section>
        <section>
            <title>
                <p id="bdn_24">ХАЛДЕИ</p>
            </title>
            <p>Следующие несколько дней я не видел никого из вампиров. Звонить Гере я не хотел. Я боялся даже того, что позвонит она - после ее укуса я чувствовал себя не просто голым королем, а голым
                самозванцем, у которого на спине вытатуировано неприличное слово. Особенно стыдно мне было за свои попытки пустить ей пыль в глаза.
            </p>
            <p>Я представлял себе, что она увидит, каким образом был получен снимок скучающего демона с перстнем, и меня корежило. А стоило мне подумать о том, что одновременно с этим она узнает, как
                я использовал ее фотографию, и меня начинало трясти.
            </p>
            <p>"Чмоки, - бормотал я, - чмоки всему". Мое страдание было настолько интенсивным, что завершилось вполне полноценным катарсисом, который, как это часто бывает, осветил не только сам
                источник боли, но и его окрестности. Я записал в учебной тетради:
            </p>
            <empty-line/>
            <p>
                <emphasis>"Кидание понтов, бессмысленных и беспощадных - обычная российская болезнь, которая передается и вампирам. Это вызвано не пошлостью нашего национального характера, а
                    сочетанием европейской утонченности и азиатского бесправия, в котором самая суть нашей жизни. Кидая понты, русский житель вовсе не хочет показать, что он лучше тех, перед кем
                    выплясывает. Наоборот.
                </emphasis>
            </p>
            <p>
                <emphasis>Он кричит - "смотрите, я такой же как вы, я тоже достоин счастья, я не хочу, чтобы вы презирали меня за то, что жизнь была со мной так жестока!" Понять это по-настоящему
                    может лишь сострадание".
                </emphasis>
            </p>
            <empty-line/>
            <p>Про сострадание, конечно, я написал из риторической инерции. Во мне оно просыпалось редко - тем не менее, как и все вампиры, я считал, что достоин его в полной мере. Увы, нам, как и
                людям, в высшей степени свойствен этот недостаток - мы плохо видим себя со стороны.
            </p>
            <p>Я проводил время, слоняясь по ресторанам и клубам. Пару раз я покупал незнакомым девчонкам выпивку и вступал с ними в многозначительные беседы, но каждый раз терял интерес к
                происходящему, когда следовало переходить к практическим действиям. Возможно, я не был пока готов применить учение Локи на практике. Или, еще вероятнее, все дело было в том, что ни
                одна из них не походила в достаточной степени на Геру Придя к таким выводам, я задумался - получалось, если бы мне встретилась девушка, достаточно похожая на Геру, я бы все-таки
                применил технологию Локи? Словом, на личном фронте все было так запутано, что впору было обращаться к психотерапевту.
            </p>
            <p>Как часто бывает, личная неустроенность компенсировалась избыточными денежными тратами. За эти дни я купил уйму шмоток в "Архетипик Бутик", и даже получил скидку на набор из семи
                совершенно не нужных мне шелковых галстуков "Nedelka top executive", угадав марку настенной "тачки 02" - желтой "ламборджини диаблеро".
            </p>
            <p>Все это время у меня сгущалось предчувствие, что впереди меня ждет новое испытание, куда серьезней предыдущих. Когда предчувствие достигло достаточной густоты и плотности, произошла
                материализация. Она приняла форму Митры. Он пришел утром, без звонка. К этому времени я уже почти не был на него зол.
            </p>
            <p>Я от тебя такого не ждал, - сказал я. - Зачем ты все рассказываешь Гере?</p>
            <p>А что я ей рассказал? - опешил он.</p>
            <p>Про препарат "Рудель Зоо", - ответил я. - Что я его вылизал досуха.</p>
            <p>Я такого не говорил, - сказал Митра. - Мы беседовали про разные редкие препараты, и я упомянул, что этот тебе достался по наследству. Насчет того, что ты его досуха вылизал, она сама
                догадалась. Гера необыкновенно тонко чувствует собеседника.
            </p>
            <p>Не надо было ей вообще ничего говорить на эту тему, - сказал я. - Неужели не понятно?</p>
            <p>Теперь понятно. Извини, не подумал.</p>
            <p>Чем обязан визиту?</p>
            <p>Мы едем к Энлилю Маратовичу. Сегодня плотный день, и ночь тоже. Днем тебя представят богине. А ночью будет капустник.</p>
            <p>Что это такое?</p>
            <p>Ритуальный вечер дружбы вампиров и халдеев. Если коротко о сути, хитрые и бесчеловечные существа устраивают вечеринку, где убеждают друг друга в том, что они простодушные добряки,
                которым не чуждо ничто человеческое
            </p>
            <p>Кто там будет?</p>
            <p>Из тех, кого ты знаешь - твои учителя. Ну и твоя соратница по учебе.</p>
            <p>Ты, похоже, по ней уже скучаешь?</p>
            <p>Гера там тоже будет? - спросил я нервно.</p>
            <p>Причем тут Гера?</p>
            <p>А о ком ты тогда говоришь?</p>
            <p>Локи принесет свою резиновую женщину Ой, какой взгляд, я сейчас сгорю, хе-хе Он не тебе ее принесет, дурачина, это такая традиция. Типа юмор. Одевайся.</p>
            <p>Оставив Митру в гостиной, я пошел в спальню и открыл шкаф. После прогулки с Герой все мои купленные с манекенов комбо-наряды вызывали во мне отвращение. Теперь они казались тематической
                подборкой из музея дарвинизма: свадебные перья попугаев, отвергнутых естественным отбором. Я оделся во все черное - таких рубашек у меня не было, и я надел под пиджак хлопчатобумажную
                футболку. "Это даже хорошо, - думал я, - что Геры не будет. А то решит, что сильно влияет на мои вкусы" - Выглядишь как настоящий вампир, - одобрительно сказал Митра.
            </p>
            <p>Он тоже был одет в черное, но куда шикарнее, чем я. Под его смокингом был черный пластрон и крохотная бабочка из алого муара. Он благоухал модным одеколоном "New World Odor" от Gap. Все
                вместе делало его похожим на отучившегося в Йеле цыганского барона.
            </p>
            <p>Внизу ждала та самая машина, которая увезла нас с Герой из жилища Энлиля Маратовича - черный лимузин неизвестной мне марки. За рулем сидел знакомый шофер. Когда мы залезли внутрь, он
                вежливо улыбнулся мне в зеркальце. Машина тронулась; Митра нажал на кнопку, и из стенки впереди поднялась стеклянная перегородка, отделившая нас от шофера.
            </p>
            <p>Кто такие халдеи? - спросил я.</p>
            <p>Это члены организации, которая сопрягает мир вампиров с миром людей.</p>
            <p>Обычно ее называют "Гильдия Халдеев", но ее официальное название - "Общество Садовников".</p>
            <p>Зачем они нужны?</p>
            <p>Людей надо держать в узде. Этим и занимаются халдеи. Уже много тысяч лет. Это наш управляющий персонал.</p>
            <p>Как они управляют людьми?</p>
            <p>Через структуры власти, в которые входят. Гильдия халдеев контролирует все социальные лифты. Без ее ведома человек может подняться только до определенной карьерной ступеньки.</p>
            <p>Понятно, - сказал я, - масонский заговор? Мировое правительство?</p>
            <p>Типа того, - улыбнулся Митра. - Человеческая конспирология - весьма полезная для нас вещь. Люди знают - есть какое-то тайное общество, которое всем управляет. А о том, что это за
                общество, с давних пор спорят все газеты. И, как ты понимаешь, будут спорить и дальше.
            </p>
            <p>А почему халдеи подчиняются вампирам?</p>
            <p>Все держится на традиции. На том, что дела обстояли так всегда.</p>
            <p>И все? - изумился я.</p>
            <p>А как это может быть по-другому? Власть любого короля держится только на том, что вчера он тоже был королем. Когда он просыпается утром в своей кровати, у него в руках нет никаких
                рычагов или нитей. Любой из слуг, которые входят в спальню, может свернуть ему шею.
            </p>
            <p>Ты хочешь сказать, что люди могут Свернуть шеи вампирам?</p>
            <p>Теоретически да, - ответил Митра. - А практически - вряд ли. Без нас исчезнут все фундаментальные смыслы. Человечество останется без скелета.</p>
            <p>Смыслы, скелеты Это все разговоры, - сказал я. - Людей этим сегодня не удержать. Какие-нибудь реальные средства контроля у нас есть?</p>
            <p>Во-первых, традиция - это очень реальное средство контроля, поверь мне. Во-вторых, мы держим халдеев на поводке, контролируя их красную жидкость. Мы знаем все их мысли, а это производит
                на людей неизгладимое впечатление. От нас ничего нельзя скрыть. У людей есть понятие - инсайдерская информация. Мы делаем ее, так сказать, аутсайдерской. Это основной товар, который мы
                обмениваем на человеческие услуги.
            </p>
            <p>А почему люди ничего про это не знают?</p>
            <p>Как не знают? Знают, и очень давно. Например, советником английских королей много веков был так называемый "лорд-пробователь" - сам понимаешь кто. Про него даже в учебнике истории
                написано. Естественно, написали какую-то смешную чушь, что он якобы пищу пробовал - проверить, не отравленная ли. Ничего так работка для лорда. Мог бы еще подрабатывать говно вывозить
                Полностью перекрыть утечку информации невозможно, но мы можем добиться того, что она будет невероятно искажена. Нам помогает склонность людей считать нас гораздо более
                сверхъестественными существами, чем мы есть на самом деле. У них кружится голова от близости к бездне. Юмор в том, что по сравнению с той бездной, в которую сегодня ухнули люди, наша
                не так уж глубока
            </p>
            <p>Я вспомнил пропасть, над которой парил во время великого грехопадения, и задумался. Действительно, какая бездна была глубже - черный колодец Хартланда, куда я начал спуск, или зияющее
                очко универсама, где я работал грузчиком? Дело было не в универсаме - любой жизненный выбор, оставленный молодому человеку моих лет, был несомненной норой, ведущей в нижнюю тьму.
            </p>
            <p>Различался только наклон коридора. Если разобраться, не вампиры, а люди висели головой вниз, просто глубина называлась у них высотой</p>
            <p>Халдеи, - пробормотал я, - халдеи У нас в дискурсе что-то было такое Это племена, которые правили Вавилоном? Или так бандиты называют официантов?</p>
            <p>Про официантов не знаю, - сказал Митра. - А насчет Вавилона - совершенно верно. Гильдия халдеев существовала еще в Вавилоне, отсюда и название.</p>
            <p>А почему их второе название "Общество Садовников"?</p>
            <p>Потому что они служат Дереву Жизни. Это одна из ипостасей великой богини. Такое дерево есть в каждой стране.</p>
            <p>Что, в каждую страну откуда-то завозят?</p>
            <p>С точностью до наоборот. Отдельная человеческая нация со своим языком и культурой образуются там, где есть такое дерево. Вокруг него, так сказать.</p>
            <p>Но с другой стороны, все Деревья Жизни - это одно и то же дерево.</p>
            <p>А кто такая великая богиня? Только не говори, пожалуйста, что это одна из ипостасей Дерева Жизни.</p>
            <p>Митра засмеялся.</p>
            <p>Узнаешь вечером, - сказал он. - Обещаю, что впечатление будет сильным.</p>
            <p>Я почувствовал тревогу, но решил не поддаваться ей.</p>
            <p>Все же я не понимаю, - сказал я, - зачем тайному обществу людей, которое контролирует все социальные лифты, работать на вампиров? Зачем им вообще работать на кого-то, кроме самих
                себя?
            </p>
            <p>Я же сказал. Мы читаем в их душах.</p>
            <p>Да ладно тебе. Одна варфоломеевская ночь, и никто ничего больше не читает. Если халдеи настолько серьезные люди, что могут контролировать весь этот ядерно-финансовый бардак, зачем им
                ухаживать за каким-то Деревом Жизни?
            </p>
            <p>Люди в наше время очень прагматичны. И чем выше они поднимаются на своих социальных лифтах, тем они прагматичнее. Уважение к традиции сегодня не мотивация.</p>
            <p>Митра вздохнул.</p>
            <p>Ты все понимаешь верно, - сказал он. - Но верхушка человечества оберегает Дерево Жизни именно из прагматизма.</p>
            <p>Почему?</p>
            <p>Прагматизм - это ориентация на практическое достижение цели. Если цель отсутствует, ни о каком прагматизме нельзя говорить. А цель перед людьми появляются именно благодаря Дереву
                Жизни.
            </p>
            <p>Каким образом?</p>
            <p>Это тебе расскажет Энлиль Маратович.</p>
            <p>Хорошо, - сказал я. - А что такое баблос? Можешь хотя бы это сказать?</p>
            <p>Митра страдальчески наморщился.</p>
            <p>К Энлилю! - прокричал он и замахал руками, словно отбиваясь от стаи летучих мышей.</p>
            <p>На нас покосился водитель - видимо, услышал что-то сквозь перегородку или увидел движение. Я повернулся к окну.</p>
            <p>За обочиной мелькали блочные восемнадцатиэтажки спальных районов, последние постройки советской эпохи. Я пришел в мир на самом ее закате. Я был слишком мал, чтобы понимать происходящее,
                но помнил звуки и краски того времени. Советская власть возвела эти дома, завезла в них людей, а потом вдруг взяла и кончилась. Было в этом какое-то тихое "прости".
            </p>
            <p>Странным, однако, казалось вот что - эпоха кончилась, а люди, которые в ней жили, остались на месте, в бетонных ячейках своих советских домов.</p>
            <p>Порвались только невидимые нити, соединявшие их в одно целое. А потом, после нескольких лет невесомости, натянулись по-другому. И мир стал совершенно другим - хотя ни один научный
                прибор не мог бы засечь этих нитей. Было в этом что-то умопомрачительное. Если прямо на моих глазах могли происходить такие вещи, стоило ли удивляться словам Митры?
            </p>
            <p>Я понял, что мы приближаемся к дому Энлиля Маратовича, когда вокруг замелькали сосны. Мы снизили скорость. Под колесами стукнул "лежачий полицейский", потом еще один; мы проехали
                открытый шлагбаум, который я не заметил в прошлый раз, и затормозили у ворот в высоком заборе. Забор я помнил, а проходную тогда не рассмотрел.
            </p>
            <p>Это было мощное сооружение из кирпича трех оттенков желтого - цвета складывались в замысловатый, но ненавязчивый орнамент. Так мог бы выглядеть черный ход Вавилона, подумал я. Створки
                ворот, сделанные из похожего на танковую броню металла, медленно открылись, и мы въехали внутрь.
            </p>
            <p>Дорога вела к спуску в подземный гараж, откуда мы выехали в прошлый раз. Но сейчас мы свернули в боковую аллею, проехали мимо почетного караула старых сосен и оказались на открытом
                пространстве, заставленном припаркованными автомобилями (у нескольких были мигалки на крыше). Машина остановилась; шофер вылез наружу и открыл дверь.
            </p>
            <p>Дома в обычном понимании слова я не увидел. Впереди было несколько несимметричных белых плоскостей, поднимающихся прямо из земли - словно выложенные камнем уступы. В ближайшей к нам
                плоскости была входная дверь - к ней вела широкая каменная лестница. Сбоку от лестницы был устроен красивый и необычный водопад.
            </p>
            <p>Это был как бы кусочек реки: вода сбегала вниз по широким уступам и исчезала в бетонной щели. В потоке стояли разноцветные лодки из камня, в каждой из которых сидел каменный кавалер и
                каменная дама с веером. Кажется, это была старинная китайская скульптура - краска оставалась только на лодках и почти совсем слезла с кавалеров и дам. Я заметил, что кавалеры были двух
                типов. У одного было серьезное сосредоточенное лицо; в руках он держал весло и занимался греблей. Второй, подняв лицо к небу, широко улыбался, а в руках у него была лютня: видимо, он
                догадался, что от гребли не будет особого толку в связи с характером переправы. Дамы во всех лодках были одинаковыми - напряженно-важными; различался только фасон каменной прически и
                форма веера в руке. "Переправа, переправа, - вспомнил я старинные строки, - кому память, кому слава, кому темная вода" Поэт, конечно, немного лукавил, но ведь иначе в то время не
                напечатали бы.
            </p>
            <p>Мы с Митрой пошли вверх по лестнице.</p>
            <p>У Энлиля необычный дом, - сказал Митра. - Это, по сути, большая многоуровневая землянка с прозрачными потолками.</p>
            <p>Зачем он такой построил?</p>
            <p>Митра усмехнулся.</p>
            <p>Говорит, когда люди за стеной, неспокойно. А когда там землица, лучше спишь Традиционалист.</p>
            <p>Как только мы приблизились к двери, она открылась. Миновав ливрейного лакея (я видел такого впервые в жизни), мы прошли по изгибающемуся коридору и оказались в большом круглом зале.</p>
            <p>Зал был очень красив. В нем было много воздуха и света, который проходил через прозрачные сегменты потолка и падал на пол, выложенный плитами со сложным геометрическим узором.
                Обстановка была выдержана в классическом стиле: на стенах висели картины и гобелены; между ними стояли бюсты античных философов и императоров - я узнал Сократа, Цезаря, Марка Аврелия и
                Тиберия. Судя по паре отколотых носов, это были оригиналы.
            </p>
            <p>Меня удивил камин в одной из стен - несмотря на свои внушительные размеры, он явно был мал, чтобы согреть это просторное помещение. Это была или ошибка архитектора, или какой-нибудь
                модный изыск - например, врата ада.
            </p>
            <p>Возле камина полукругом стояло несколько зачехленных кресел. У противоположной стены зала помещалась небольшая эстрада. А в центре стояли накрытые для фуршета столы.</p>
            <p>Я увидел Энлиля Маратовича, Бальдра, Локи и Иегову. Остальных я не знал. Особо сильное впечатление произвел на меня огромный рыжеволосый мужчина, стоявший рядом с Энлилем Маратовичем -
                вид у него был решительный и грозный. Для вампира, впрочем, он был слишком румян.
            </p>
            <p>Бальдр, Иегова и Локи ограничились приветливыми кивками головы издалека. Энлиль Маратович подошел пожать мне руку. Следом мне протянул руку рыжеволосый гигант - и задержал мою ладонь в
                своей.
            </p>
            <p>Мардук, - сказал он.</p>
            <p>Мардук Семенович, - поправил Энлиль Маратович и со значением поднял бровь. Я понял, что к рыжему следует относиться с таким же почтением, как к нему самому.</p>
            <p>Эх, - вздохнул рыжий, тряся мою руку и внимательно глядя мне в глаза, - что же вы такое делаете с нами, молодежь</p>
            <p>А что мы делаем? - спросил я.</p>
            <p>В могилу гоните, - сказал рыжий горько. - Приходит смена, пора освобождать площадку</p>
            <p>Брось, Мардук, - засмеялся Энлиль Маратович. - Тебе до могилы еще сосать и сосать. Вот меня молодняк туда толкает конкретно. Я уже половины слов не понимаю, какие они говорят.</p>
            <p>Рыжеволосый гигант отпустил наконец мою руку.</p>
            <p>Тебя, Энлиль, в могилу никто никогда не столкнет, - сказал он. - Потому что ты в нее переехал еще при жизни, хе-хе. И все мы в ней сейчас находимся. Предусмотрительный, черт. Ну что,
                начинаем?
            </p>
            <p>Энлиль Маратович кивнул.</p>
            <p>Тогда запускаю халдеев, - сказал Мардук Семенович. - У вас пять минут на подготовку.</p>
            <p>Он повернулся и пошел к дверям.</p>
            <p>Я вопросительно посмотрел на Энлиля Маратовича.</p>
            <p>Маленькая торжественная часть, - сказал тот. - Кто такие халдеи, Митра объяснил?</p>
            <p>Да.</p>
            <p>Ну вот и хорошо.</p>
            <p>Он взял меня за локоть и повел к сцене с микрофоном.</p>
            <p>У твоего сегодняшнего выступления будет две части, - сказал он. - Сначала тебе надо поприветствовать наших халдейских друзей.</p>
            <p>А что мне говорить?</p>
            <p>Что хочешь. Ты вампир. Мир принадлежит тебе.</p>
            <p>Видимо, на моем лице не отразилось особого энтузиазма по этому поводу.</p>
            <p>Энлиль Маратович сжалился.</p>
            <p>Ну скажи, что ты рад их обществу. Намекни на историческую преемственность и связь времен, только туманно, чтобы чего не ляпнуть. На самом деле совершенно неважно, что ты скажешь. Важно,
                что ты потом сделаешь.
            </p>
            <p>А что мне надо сделать?</p>
            <p>Тебе надо будет укусить одного из халдеев. И показать остальным, что ты проник в его душу. Вот эта часть действительно ответственная. Они должны заново убедиться, что ничего не могут от
                нас скрыть.
            </p>
            <p>Кого мне кусать?</p>
            <p>Халдеи выберут сами.</p>
            <p>А когда? Прямо сейчас?</p>
            <p>Нет. Потом, ночью. Это традиционный номер в нашем капустнике. Вроде бы такая шутка. Но в действительности самая серьезная часть вечера.</p>
            <p>А халдей будет готов к тому, что я его укушу?</p>
            <p>Это тоже не должно тебя заботить. Главное, чтобы готов был ты.</p>
            <p>Слова Энлиля Маратовича намекали на незнакомое мне состояние духа - гордое, уверенное, безразличное. Так, наверно, должен был чувствовать себя ницшеанский сверхчеловек. Мне стало
                стыдно, что я не соответствую этому высокому образцу и на каждом шагу задаю вопросы, как первоклассник.
            </p>
            <p>Мы поднялись на сцену. Это была маленькая площадка, годная, чтобы разместить какое-нибудь трио виртуозов или микроскопический джаз-банд. На ней стоял микрофон, два софита и черные
                коробки динамиков. На стене висела темная плита, которую я издалека принял за часть музыкального оборудования.
            </p>
            <p>Но она не имела к музыке никакого отношения.</p>
            <p>Это был древний базальтовый барельеф с полустертой резьбой, закрепленный на стальных скобах. В его центре была вырезана ломаная линия, похожая на пилу. Над ней росло дерево с большими
                круглыми плодами, похожими то ли на глаза с ресницами, то ли на яблоки с зубами. Вокруг размещались фигуры: с одной стороны собака, с другой - женщина в высоком шлеме, с чашей в руках.
                По краям плиты были вырезаны большие глаз и ухо, а в четырех углах - сказочные животные, одно из которых очень напоминало вампира в полете. Пространство между рисунками было покрыто
                строчками клинописи.
            </p>
            <p>Что это за растение? - спросил я.</p>
            <p>Дерево жизни, - ответил Энлиль Маратович.</p>
            <p>А что это за женщина в шлеме?</p>
            <p>Это великая богиня. Она живет на дереве жизни.</p>
            <p>А в чаше у нее, как я понимаю, баблос? - спросил я.</p>
            <p>Ого, - сказал Энлиль Маратович, - ты и про это слышал?</p>
            <p>Да. Краем уха. Знаю, что напиток из денег, и все</p>
            <p>Энлиль Маратович кивнул. Похоже, он не собирался углубляться в тему.</p>
            <p>Это вампир? - спросил я и показал на крылатого зверя в углу.</p>
            <p>Да, - сказал Энлиль Маратович. - Этот барельеф - святыня гильдии халдеев. Ему почти четыре тысячи лет. Когда-то такой был в каждом храме.</p>
            <p>Считается, что в символической форме здесь изображено прошлое, настоящее и будущее мира.</p>
            <p>А сейчас храмы халдеев еще существуют?</p>
            <p>Да.</p>
            <p>Где?</p>
            <p>Любое место, где установлен такой барельеф, становится храмом. Учти, что для членов гильдии, которые сюда войдут, это довольно волнующий момент - они встречаются со своими богами Вот и
                они.
            </p>
            <p>Двери открылись, и в зал стали входить люди странного вида. На них были одеяния из многоцветной ткани, явно не относящиеся к нашей эпохе - что-то похожее, кажется, носили древние персы.
                Поражали, однако, не эти экстравагантные наряды, которые при желании можно было принять за чересчур длинные и пестрые домашние халаты, а блестящие золотые маски на их лицах. К поясам
                халдеев были прикреплены металлические предметы, которые я сначала принял за старые сковородки. Но эти сковородки слишком ярко блестели, и я понял, что это древние зеркала. Лица
                вошедших были склонены долу.
            </p>
            <p>Я вспомнил фильм "Хищник против Чужого". В нем была сцена, которую я пересмотрел не меньше двадцати раз: космический охотник стоял на вершине древней пирамиды и принимал поклоны от
                процессии жрецов, поднимающихся к нему по бесконечной лестнице. Это был, на мой взгляд, один из самых красивых кадров американского кинематографа. Разве мог я тогда подумать, что мне
                самому придется оказаться в подобной роли?
            </p>
            <p>По моей спине прошел холодок - мне показалось, что я нарушил какой-то древний запрет и начал создавать реальность силой своей мысли, действительно осмелившись стать богом А это, понял я
                вдруг, единственный смысл, действительно достойный слов "великое грехопадение".
            </p>
            <p>Но мое головокружение продолжалось только секунду. Люди в масках подошли к сцене и стали вежливо аплодировать мне и Энлилю Маратовичу. Жрецы из фильма не делали ничего подобного на
                вершине пирамиды. Я пришел в себя - повода для паники у меня не было. Если не считать странного наряда вошедших, все происходило вполне в русле какой-нибудь бизнес-презентации.
            </p>
            <p>Подняв руку, Энлиль Маратович добился тишины.</p>
            <p>Сегодня, - сказал он, - у нас грустный и радостный день. Грустный, потому что с нами больше нет Брамы. А радостный он потому, что Брама по прежнему с нами - только теперь его зовут
                Рама, он очень помолодел и похорошел! С удовольствием представляю вам Раму Второго, друзья мои!
            </p>
            <p>Люди в масках выдали еще один вежливый аплодисмент. Энлиль Маратович повернулся ко мне и жестом пригласил меня к микрофону.</p>
            <p>Я откашлялся, пытаясь сообразить, что говорить. Видимо, мне не следовало быть слишком серьезным. Но и чересчур игривым тоже. Я решил скопировать тон и интонации Энлиля Маратовича.</p>
            <p>Друзья, - сказал я. - Я никогда не видел вас раньше. Но я видел вас всех неисчислимое множество раз. Такова связывающая нас древняя тайна. И я сердечно рад нашей новой встрече Может
                быть, это не совсем уместный пример, но мне только что вспомнилась одна кинематографическая цитата
            </p>
            <p>Только тут я сообразил, как нескромно и оскорбительно будет говорить про сцену из "Хищника против Чужого": получится, что я сравниваю собравшихся с придурковатыми индейцами. На счастье,
                я сразу же нашелся:
            </p>
            <p>Помните фильм Майкла Мора, которому Квентин Тарантино когда-то дал главную премию в Каннах? Про президента Буша. В этом фильме Буш сказал на встрече со столпами американского
                истэблишмента: "Some people call you the elite, I call you my base" /прим. - Кто-то называет вас элитой, а я называю вас своей базой./ С вашего позволения, я хочу повторить то же
                самое.
            </p>
            <p>С одним небольшим уточнением. Вы элита, потому что вы моя база. И вы моя база, потому что вы элита. Уверен, вы понимаете насколько неразрывно одно связано с другим. У меня нет сомнений,
                что и в этом тысячелетии наше сотрудничество будет плодотворным. Вместе мы взойдем на новые вершины и шагнем еще ближе к э нашей прекрасной мечте! Верю в вас. Верю вам.
            </p>
            <p>Благодарю, что пришли.</p>
            <p>И я с достоинством опустил голову.</p>
            <p>В зале захлопали. Энлиль Маратович потрепал меня по плечу и отодвинул от микрофона.</p>
            <p>Насчет базы все правильно, - сказал он и строгим взглядом обвел зал, - вот только с одним согласиться не могу. Насчет веры. На этот счет у нас есть тройное правило: никогда, никому и
                ничему. Вампир не верит. Вампир знает И Буша этого нам тоже не надо. Как говорит великая богиня, "the only bush I trust is mine" /прим. - единственный куст, которому я верю - это тот,
                который растет у меня между ног./ Энлиль Маратович сделал серьезное лицо.
            </p>
            <p>Тут, правда, получается противоречие с тем, о чем я только что говорил, - заметил он озабоченно. - Фигурирует слово "trust". Но противоречие только кажущееся. Это слово вовсе не значит,
                что Великая Богиня чему-то верит. Совсем наоборот. Она так говорит Ну? Кто догадается первый, почему?
            </p>
            <p>В зале захохотали несколько вампиров. Видимо в шутке была какая-то непонятная мне соль. Энлиль Маратович поклонился, подхватил меня под руку, и мы сошли с эстрады.</p>
            <p>Халдеи разбирали коктейли и переговаривались - все здесь, похоже, были давно и хорошо знакомы. Мне было интересно, как они будут есть и пить в своих масках. Оказалось, проблема решалась
                просто. Маска крепилась к круглой кожаной шапочке. Приступив к закускам, халдеи просто развернули маски на сто восемьдесят градусов, и золотые лица переехали на их затылки.
            </p>
            <p>Видишь вон того пухлявчика? - спросил Энлиль Маратович, который держался со мной рядом. - Это Татарский.</p>
            <p>Я увидел румяного халдея в очках-велосипеде - кокетливо надвинув шапочку с маской почти до самых очков, он говорил с двумя вампирами. Вид у него был холеный, но усталый.</p>
            <p>А кто это? - спросил я.</p>
            <p>У великой богини должен быть земной муж. Как бы первый среди халдеев.</p>
            <p>Пост почетный, но чисто церемониальный: с богиней земной муж не встречается и даже не знает, как она выглядит. Но должность все равно очень важная. Его выбирают гаданием. А результат
                гадания чаще всего иносказательный и туманный
            </p>
            <p>Результат гадания как раз всегда ясный, - перебил Мардук Семенович. - Это в головах туман. Выпало, что новым мужем богини должен быть человек с именем города. А у Татарского редкое имя
                - Вавилен. Ну и решили, что это он, потому что на "Вавилон" похоже Может и похоже. Но ведь, строго говоря, такого города нет. В результате очень серьезного человека оставили в пролете.
                Который по всем параметрам подходил. А все из-за презрения к родной культуре. И теперь имеем с этого большую головную боль
            </p>
            <p>Ой да, - подтвердил Энлиль Маратович.</p>
            <p>Они оба пригорюнились. Я в первый раз понял, что у вампиров тоже бывают проблемы - и, кажется, серьезные.</p>
            <p>А чем занимается Татарский? - спросил я.</p>
            <p>Главный креативщик, - сказал Энлиль Маратович.</p>
            <p>Был главный креативщик, - буркнул Мардук Семенович. - Был, да вышел.</p>
            <p>Повторы, самоцитирование Похоже, пиздец ему наступил.</p>
            <p>Ну почему, - сказал Энлиль Маратович. - Он еще может</p>
            <p>Да что он может, - махнул рукой Мардук Семенович. - Последние работы говно полное. Что он за слоган для Газпрома сочинил? "Газом нас багаче".</p>
            <p>Во-первых, это только ленивому дебилу в голову не пришло. А во-вторых, как на немецкий переводить? Или эти прохладительные крестоносцы в пустыне. Это ж вообще за гранью добра и зла.
                Энлиль, как там было?
            </p>
            <p>"Никола. Один раз не пидарас", - сказал Энлиль Маратович.</p>
            <p>Вот именно. Кто-нибудь понимает, в чем тут смысл?</p>
            <p>Мне кажется, - сказал я, - я понимаю.</p>
            <p>В чем?</p>
            <p>Ну это Я думаю, что это общемировая тенденция сейчас. В русле "Кода да Винчи".</p>
            <p>Мардук Семенович пожал плечами.</p>
            <p>Все равно не цепляет, - сказал он.</p>
            <p>Главное, чтоб молодняк цепляло, - подытожил Энлиль Маратович. - Они понимают, и ладно. А мы с тобой, Мардук - отработанный пар Мне другое интересно - из-за креста на них не наезжают?
            </p>
            <p>Я о чем и говорю, наезжают, - ответил Мардук Семенович. - А они говорят, солярный символ</p>
            <p>Заметив, что на него смотрят, Татарский улыбнулся и помахал нам рукой, ухитрившись в общее для всех приветствие вставить особо интимный кивок головой лично для меня - как старому
                знакомцу и сообщнику. Возможно, впрочем, что два моих собеседника увидели то же самое.
            </p>
            <p>Ты к нему слишком придирчив, - сказал Энлиль Маратович, улыбаясь и махая в ответ. - И знаешь, почему.</p>
            <p>Знаю, - согласился Мардук Семенович, тоже улыбаясь Татарскому. - Потому что Украину просрал. И еще потому, что за мобильных вампиров не только с нас лавандос снял, но и с телефонщиков.
                Мелочь, но выразительная.
            </p>
            <p>Энлиль Маратович засмеялся, но этот смех показался мне немного нервным.</p>
            <p>Насчет Украины - просрали, да, - сказал он. - Но, Бог даст, скоро назад восрем.</p>
            <p>Я хотел спросить, какого бога он имеет в виду, но решил, что это прозвучит невежливо. Вместо этого я задал другой вопрос:</p>
            <p>Скажите, Энилиль Маратович, а в чем смысл вашей шутки - насчет "the only bush I trust is mine"? До меня не дошло.</p>
            <p>Это, Рама, игра слов, - ответил Энлиль Маратович. - А с точки зрения великой богини это просто фантомные боли.</p>
            <p>Я опять не понял, о чем идет речь. Меня охватило раздражение.</p>
            <p>Мардук Семенович пришел мне на помощь.</p>
            <p>По халдейской мифологии, - сказал он, - великая богиня лишилась тела и стала золотом. Не куском металла, а самой идеей золота. С тех пор к ней стремятся все человеческие умы. Она и есть
                тот смутный свет, к которому сквозь века бредет человечество. Фигурально выражаясь, можно сказать, что все люди нанизаны на протянутые к ней нити. Так что ты, Рама, уже с ней знаком.
            </p>
            <p>Да, - добавил Энилиль Маратович. - Иштар - это вершина Фудзи.</p>
            <p>Понимаешь?</p>
            <p>Я кивнул.</p>
            <p>Но раз богиня стала идеей, тела у нее нет. А раз нет тела, значит, нет и bush'а. Поэтому богиня может смело ему верить. То, чего нет, не обманет никогда.</p>
            <p>Шутка, возможно, и не стоила того, чтобы ее понимать. Но дело было не в шутках. Мне надоела эта затянувшаяся игра в прятки.</p>
            <p>Энилиль Маратович, - сказал я, - когда вы мне расскажете, как все устроено на самом деле?</p>
            <p>Куда ты спешишь, мальчик? - печально спросил Энлиль Маратович. - Во многой мудрости много печали.</p>
            <p>Послушайте, - сказал я, стараясь, чтобы мой голос звучал спокойно и веско, - во-первых, я уже давно не мальчик. А во-вторых, мне кажется, что я в двусмысленном положении. Вы представили
                меня обществу как полноправного вампира. Но меня почему-то до сих пор держат в потемках относительно самых важных основ нашего уклада, вынуждая расспрашивать о смысле каждой фразы. Не
                пора ли
            </p>
            <p>Пора, - вздохнул Энлиль Маратович. - Ты совершенно прав, Рама, пора.</p>
            <p>Идем в кабинет.</p>
            <p>Я поглядел на собравшихся в зале:</p>
            <p>Мы вернемся?</p>
            <p>Хочется верить, - ответил Энлиль Маратович.</p>
        </section>
        <section>
            <title>
                <p id="bdn_25">АГРЕГАТ "М5"</p>
            </title>
            <p>Кабинет Энлиля Маратовича был большой строгой комнатой, отделанной дубом. У стены стоял довольно скромный письменный стол с вращающимся стулом.</p>
            <p>Зато в самом центре кабинета возвышалось старинное деревянное кресло с высокой резной спинкой. Оно было отделано потускневшей позолотой, и я подумал, что так мог бы выглядеть первый в
                истории электрический стул, разработанный Леонардо Да Винчи в те редкие спокойные дни, когда ему не надо было охранять мумию Марии Магдалины от агентов озверевшего Ватикана. Видимо,
                Энлиль Маратович сажал на этот трон позора провинившихся вампиров и распекал их из-за своего стола.
            </p>
            <p>Над столом висела картина. Она изображала странную сцену, похожую на лечебную процедуру в викторианском сумасшедшем доме. Возле пылающего камина сидели пять человек во фраках и
                цилиндрах. Они были привязаны к своим креслам за руки и за ноги, а их туловища были пристегнуты к ним широкими кожаными ремнями, словно на каком-то древнем самолете. Каждому в рот была
                вставлена палочка, удерживаемая завязанным на затылке платком (такой деревяшкой, вспомнил я, разжимали зубы эпилептику во время припадка, чтобы он не откусил язык). Художник мастерски
                передал отблески пламени на черном ворсе цилиндров. Еще на картине был виден человек в длинной темно-красной робе - но он стоял в полутьме, и различить можно было только контур его
                тела.
            </p>
            <p>На другой стене висело два эстампа. На первом размашистая тень темно-зеленого цвета неслась над ночной землей (название было "Alan Greenspan's Last Flight"). На втором алела
                изображенная в трех проекциях гвоздика с блоком крупно набранного текста:
            </p>
            <empty-line/>
            <p>
                <strong>Средства информационной агрессии империализма.</strong>
            </p>
            <p>
                <strong>Гвоздика внутриствольная подкалиберная. Состоит на вооружении боевых пловцов CNN, диверсионно-разведывательных групп BBC, мобильных десантных отрядов германских Telewaffen и
                    других спецподразделений стран НАТО.
                </strong>
            </p>
            <empty-line/>
            <p>Больше в кабинете не было никаких достопримечательностей - разве что металлическая модель первого спутника Земли на столе Энлиля Маратовича, и стоящее рядом серебряное пресс-папье
                (Пушкин в сюртуке и цилиндре лежал на боку, подперев умиротворенное лицо кулаком - совсем как умирающий Будда).
            </p>
            <p>Под Пушкиным была стопка чистых листов бумаги, рядом - сувенирная ручка в виде маленького меча. В кабинете пахло кофе, но кофейной машины не было видно - возможно, она была спрятана в
                шкафу.
            </p>
            <p>Аккуратная чистота этого места отчего-то рождала жутковатое чувство - будто здесь только что кого-то убили, спрятали труп и замыли красную жидкость. Впрочем, такие ассоциации могли
                возникнуть у меня из-за темного каменного пола с черными щелями между плит: в нем определенно было что-то древнее и мрачное.
            </p>
            <p>Энлиль Маратович указал мне на кресло в центре комнаты, а сам сел за рабочий стол.</p>
            <p>Итак, - сказал он, поднимая на меня глаза, - про баблос ты уже слышал.</p>
            <p>Я кивнул.</p>
            <p>Что ты про него знаешь?</p>
            <p>Вампиры собирают старые банкноты, пропитавшиеся человеческой жизненной силой, - ответил я. - А потом что-то с ними делают. Наверно, настаивают на спирту. Или кипятят.</p>
            <p>Энилиль Маратович засмеялся.</p>
            <p>Пообщался с Герой? Эту версию мы уже слышали. Остроумно, свежо и, как вы теперь говорите, готично. Но мимо. Старые банкноты не пропитываются энергией, они пропитываются только
                человеческим потом. И кишат микробами. Я не стал бы пить их отвар даже по личному приказу товарища Сталина. Банкноты действительно играют роль в наших ритуалах, но она чисто
                символическая и не имеет к божественному напитку отношения. Еще попытка?
            </p>
            <p>Я подумал, что если Гера ошиблась, правильной может оказаться моя собственная версия.</p>
            <p>Может, вампиры делают что-то особое с деньгами на счетах? Собирают большую сумму где-то в офшоре, а потом Как-то перегоняют деньги в жидкое состояние?</p>
            <p>Энлиль Маратович опять засмеялся. Наша беседа явно доставляла ему удовольствие.</p>
            <p>Рама, - сказал он, - ну разве могут вампиры использовать финансы иначе чем люди? Ведь деньги - это просто абстракция.</p>
            <p>Это очень конкретная абстракция, - сказал я.</p>
            <p>Да. Но согласись, что денег не существует за пределами ума.</p>
            <p>Не соглашусь, - ответил я. - Как вы любите всем рассказывать, у меня в жизни был период, когда я работал грузчиком в универсаме и получал зарплату. И я определенно могу сказать, что ее
                платили из точки за пределами моего ума. Если бы я мог получать ее прямо из ума, чего бы я ходил куда-то по утрам?
            </p>
            <p>Но если бы ты отдал свою зарплату, например, корове, она бы тебя не поняла. И не только потому, что тебе платили оскорбительно мало. Для нее твоя зарплата была бы просто стопкой мятой
                бумаги. Никаких денег в окружающем человека мире нет. Есть только активность человеческого ума по их поводу. Запомни: деньги - это не настоящая сущность, а объективация.
            </p>
            <p>Что такое объективация?</p>
            <p>Я приведу пример. Представь себе, что в Бастилии сидит узник, совершивший некое мрачное преступление. Однажды на рассвете его сажают в карету и везут в Париж. По дороге он понимает, что
                его везут на казнь. На площади толпа народу. Его выводят на эшафот, читают ему приговор, прилаживают к гильотине Удар лезвия, и голова летит в корзину
            </p>
            <p>Энлиль Маратович хлопнул себя ладонью по колену.</p>
            <p>И? - спросил я нервно.</p>
            <p>В этот момент он просыпается и вспоминает, что он не заключенный, а грузчик из универсама. Которому во сне упал на шею большой веер в виде сердца, висевший над кроватью.</p>
            <p>Он бы никогда не упал, - тихо сказал я. - Он был приклеен.</p>
            <p>Энлиль Маратович не обратил на мою реплику внимания.</p>
            <p>Другими словами, - продолжал он, - в реальности происходит нечто такое, чего человек не понимает, поскольку спит. Но игнорировать происходящее совсем он не может. И тогда ум спящего
                создает подробное и сложное сновидение, чтобы как-то все объяснить. Такое сновидение называется объективацией.
            </p>
            <p>Понял, - сказал я. - Вы хотите сказать, что деньги - это красочный сон, который люди видят, чтобы объяснить нечто такое, что они чувствуют, но не понимают.</p>
            <p>Именно.</p>
            <p>А по-моему, - сказал я, - люди все очень хорошо понимают.</p>
            <p>Думают, что понимают.</p>
            <p>Так ведь понимать - это и значит думать. А думать - и значит понимать.</p>
            <p>Энлиль Маратович внимательно посмотрел на меня.</p>
            <p>Знаешь, что думает корова, которую всю жизнь доят электродоильником? - спросил он.</p>
            <p>Корова не думает.</p>
            <p>Нет, думает. Просто не так как люди. Не абстрактными понятиями, а эмоциональными рефлексами. И на своем уровне она тоже очень хорошо понимает происходящее.</p>
            <p>Как?</p>
            <p>Она считает, что люди - ее дети-уроды. Жуткие. Неудачные. Но все-таки ее родные детки, которых ей надо накормить, поскольку иначе они будут страдать от голода. И поэтому она каждый день
                жует клевер и старается дать им как можно больше молока
            </p>
            <p>У Энлиля Маратовича зазвонил телефон. Он раскрыл его и поднес к уху.</p>
            <p>Нет, еще долго, - ответил он. - Давай про текущие вопросы пока.</p>
            <p>Жеребьевка ночью.</p>
            <p>Сложив телефон, он кинул его в карман.</p>
            <p>Ну вот, - сказал он. - Тебе осталось только сложить фрагменты в одну картину. Можешь?</p>
            <p>Я отрицательно помотал головой.</p>
            <p>Вдумайся в это! - сказал Энлиль Маратович, назидательно подняв палец. - Я привел тебя прямо на порог нашего мира. Поставил перед его дверью. Но ты не можешь ее открыть. Какое открыть,
                ты даже не можешь ее увидеть Наш мир спрятан так надежно, что если мы не втащим тебя внутрь за руку, ты никогда не узнаешь, что он существует. Вот это, Рама, и есть абсолютная
                маскировка.
            </p>
            <p>Может быть, - ответил я, - просто я такой глупый.</p>
            <p>Не только ты. Все люди. И чем они умнее, тем они глупее. Человеческий ум - это или микроскоп, в который человек рассматривает пол своей камеры, или телескоп, в который он глядит на
                звездное небо за окном. Но самого себя в правильной перспективе он не видит.
            </p>
            <p>А что такое правильная перспектива?</p>
            <p>Я именно о ней и рассказываю, поэтому слушай внимательно. Деньги - это просто объективация, нужная, чтобы рационально объяснить человеку спазмы денежной сиськи - то ментальное
                напряжение, в котором все время пребывает ум "Б". Поскольку ум "Б" работает постоянно, это значит, что
            </p>
            <p>Мне в голову пришла дикая мысль.</p>
            <p>Вампиры доят человека дистанционно? - выдохнул я.</p>
            <p>Энлиль Маратович просиял.</p>
            <p>Умница. Ну конечно!</p>
            <p>Но Так ведь не бывает, - сказал я растеряно.</p>
            <p>Вспомни, откуда берется мед.</p>
            <p>Да, - сказал я. - Пчела приносит мед сама. Но она прилетает для этого в улей. Мед нельзя передать по воздуху.</p>
            <p>Мед нельзя. А жизненную силу можно.</p>
            <p>Каким образом? - спросил я.</p>
            <p>Энлиль Маратович взял со стола ручку, придвинул к себе лист бумаги и нарисовал на нем следующую схему:</p>
            <empty-line/>
            <image l:href="#image1.jpg"/>
            <empty-line/>
            <p>Представляешь, что такое радиоволна? - спросил он.</p>
            <p>Я кивнул. Потом подумал еще немного и отрицательно помотал головой.</p>
            <p>Если совсем просто, - сказал Энлиль Маратович, - радиопередатчик - это устройство, которое гоняет электроны по металлическому стержню.</p>
            <p>Взад-вперед, по синусоиде. Стержень называется антенной. От этого образуются радиоволны, которые летят со скоростью света. Чтобы поймать энергию этих волн, нужна другая антенна. У
                антенн должен быть размер, пропорциональный длине волны, потому что энергия передается по принципу резонанса. Знаешь, когда ударяют по одному камертону, а рядом начинает звучать
                другой. Чтобы второй камертон зазвенел в ответ, он должен быть таким же, как первый. На практике, конечно, все сложнее - чтобы передавать и принимать энергию, надо особым образом
                сфокусировать ее в пучок, правильно расположить антенны в пространстве, и так далее. Но принцип тот же Теперь давай нарисуем другую картинку
            </p>
            <p>Энлиль Маратович перевернул бумажный лист и нарисовал следующее:</p>
            <empty-line/>
            <image l:href="#image2.jpg"/>
            <empty-line/>
            <p>Вы хотите сказать, что ум "Б" - это передающая антенна? - спросил я.</p>
            <p>Он кивнул.</p>
            <p>А что человек думает, когда антенна работает?</p>
            <p>Сложно сказать, - сказал Энлиль Маратович. - Это может меняться в зависимости от того, кто этот человек - корпоративный менеджер с наградным смартфоном или торговец фруктами у метро. Но
                во внутреннем диалоге современного городского жителя всегда в той или иной форме повторяются два паттерна. Первый такой: человек думает - я добьюсь! Я достигну! Я всем докажу! Я глотку
                перегрызу! Выколочу все деньги из этого сраного мира!
            </p>
            <p>Такое бывает, - согласился я.</p>
            <p>А еще бывает так: человек думает - я добился! Я достиг! Я всем доказал! Я глотку перегрыз!</p>
            <p>Тоже случается, - подтвердил я.</p>
            <p>Оба этих процесса попеременно захватывают одно и то же сознание и могут рассматриваться как один и тот же мыслепоток, циклически меняющий направление. Это как бы переменный ток, идущий
                по антенне, которая излучает жизненную силу человека в пространство. Но люди не умеют ни улавливать, ни регистрировать это излучение. Оно может быть поймано только живым приемником, а
                не механическим прибором. Иногда эту энергию называют "биополем", но что это такое, никто из людей не понимает.
            </p>
            <p>А если человек не говорит "я достигну" или "я достиг"?</p>
            <p>Говорит. Что ему остается? Все остальные процессы в сознании быстро гасятся. На это работает весь гламур и дискурс.</p>
            <p>Но не все люди стремятся к достижениям, - сказал я. - Гламур с дискурсом не всем интересны. Бомжам и алкоголикам они вообще по барабану.</p>
            <p>Так только кажется, потому что в их мире другой формат достижения, - ответил Энлиль Маратович. - Но своя Фудзи, пусть маленькая и заблеванная, есть везде.</p>
            <p>Я вздохнул. Меня стали утомлять эти цитаты из моего жизненного опыта.</p>
            <p>Человек занят решением вопроса о деньгах постоянно, - продолжал Энлиль Маратович. - Просто этот процесс принимает много разных неотчетливых форм. Может казаться, что человек лежит на
                пляже и ничего не делает. А на самом деле он прикидывает, сколько стоит яхта на горизонте и что надо сделать в жизни, чтобы купить такую же. А его жена глядит на женщину с соседнего
                топчана и соображает, настоящая ли у нее сумка и очки, сколько стоят такие уколы ботокса и такая липосакция жопы, и у кого дороже бунгало.
            </p>
            <p>В центре всех подобных психических вихрей присутствует центральная абстракция - идея денег. И каждый раз, когда эти вихри возникают в сознании человека, происходит доение денежной
                сиськи. Искусство потребления, любимые брэнды, стилистические решения - это видимость. А скрыто за ней одно - человек съел шницель по-венски и перерабатывает его в агрегат "эм-пять".
            </p>
            <p>Раньше я не слышал этого выражения.</p>
            <p>Агрегат "эм-пять"? - повторил я. - Что это?</p>
            <p>Агрегатами в экономике называются состояния денег. "Эм-ноль",</p>
            <p>"эм-один", "эм-два", "эм-три" - это формы наличности, денежных документов и финобязательств. Агрегат "эм-четыре" включает устную договоренность об откате, его еще называют "эм-че" или
                "эм-чу" - в честь Эрнесто Че Гевары и Анатолия Борисовича Чубайса. Но все это просто миражи, существующие только в сознании людей. А вот "эм-пять" - нечто принципиально иное. Это
                особый род психической энергии, которую человек выделяет в процессе борьбы за остальные агрегаты. Агрегат "эм-пять" существует на самом деле. Все остальные состояния денег - просто
                объективация этой энергии.
            </p>
            <p>Подождите-подождите, - сказал я. - Сначала вы сказали, что денег в природе нет. А теперь говорите про агрегат "эм-пять", который существует на самом деле. Получается, деньги то
                существуют, то нет.
            </p>
            <p>Энлиль Маратович подвинул ко мне лист с первым рисунком.</p>
            <p>Смотри, - сказал он. - Мозг - это прибор, который вырабатывает то, что мы называем миром. Этот прибор может не только принимать сигналы, но и излучать их. Если настроить все такие
                приборы одинаково и сфокусировать внимание всех людей на одной и той же абстракции, все передатчики будут передавать энергию на одной длине волны. Эта длина волны и есть деньги.
            </p>
            <p>Деньги - длина волны? - переспросил я.</p>
            <p>Да. Про длину волны нельзя сказать, что она существует, потому что это просто умственное понятие, и за пределами головы никакой длины волны нет. Но сказать, что длины волны не
                существует, тоже нельзя, поскольку любую волну можно измерить. Теперь понял?
            </p>
            <p>Секундочку, - сказал я. - Но ведь деньги в разных странах разные.</p>
            <p>Если москвичи получают доллары в конвертах, они что, посылают свою жизненную силу в Америку?</p>
            <p>Энлиль Маратович засмеялся.</p>
            <p>Не совсем так. Деньги есть деньги независимо от того, как они называются и какого они цвета. Это просто абстракция. Поэтому длина волны всюду одна и та же. Но у сигнала есть не только
                частота, но и форма. Эта форма может сильно меняться. Ты когда-нибудь думал, почему в мире есть разные языки, разные нации и страны?
            </p>
            <p>Я пожал плечами.</p>
            <p>Так сложилось.</p>
            <p>Складывается ножик. А у всего остального есть механизм. В мире есть суверенные сообщества вампиров. Национальная культура, к которой принадлежит человек - это нечто вроде клейма,
                которым метят скот. Это как шифр на замке.
            </p>
            <p>Или код доступа. Каждое сообщество вампиров может доить только свою скотину.</p>
            <p>Поэтому, хоть процесс выработки денег везде один и тот же, его культурная объективация может заметно различаться.</p>
            <p>Вы хотите сказать, что смысл человеческой культуры только в этом? - спросил я.</p>
            <p>Ну почему. Не только.</p>
            <p>А в чем еще?</p>
            <p>Энлиль Маратович задумался.</p>
            <p>Ну как объяснить Вот представь, что человек сидит в голой бетонной клетке и вырабатывает электричество. Допустим, двигает взад-вперед железные рычаги, торчащие из стен. Он ведь долго не
                выдержит. Он начнет думать - а чего я здесь делаю? А почему я с утра до вечера дергаю эти ручки? А не вылезти ли мне наружу? Начнет, как считаешь?
            </p>
            <p>Пожалуй, - согласился я.</p>
            <p>Но если повесить перед ним плазменную панель и крутить по ней видеокассету с видами Венеции, а рычаги оформить в виде весел гондолы, плывущей по каналу Да еще на пару недель в году
                делать рычаги лыжными палками и показывать на экране Куршевель Вопросов у гребца не останется.
            </p>
            <p>Будет только боязнь потерять место у весел. Поэтому грести он будет с большим энтузиазмом.</p>
            <p>Но ведь он, наверно заметит, что виды повторяются?</p>
            <p>Ой, да, - вздохнул Энлиль Маратович. - Про это еще Соломон говорил.</p>
            <p>Который в Библии. Поэтому протяженность человеческой жизни была рассчитана таким образом, чтобы люди не успевали сделать серьезных выводов из происходящего.</p>
            <p>Я другого не понимаю, - сказал я. - Ведь на этой плазменной панели можно показать что угодно. Хоть Венецию, хоть Солнечный Город. Кто решает, что увидят гребцы?</p>
            <p>Как кто. Они сами и решают.</p>
            <p>Сами? А для чего же тогда мы столько лет смотрим эту Это</p>
            <p>Энлиль Маратович ухмыльнулся.</p>
            <p>Главным образом для того, - ответил он, - чтобы второй том воспоминаний певца Филипа Киркорова назывался "Гребцам я пел"</p>
            <p>Метафора была ясна. Непонятно было, почему именно второй том. Я подумал, что Энлиль Маратович, скорее всего, хочет угостить меня одной из своих шуточек, но все же не удержался от
                вопроса:
            </p>
            <p>А почему именно второй?</p>
            <p>Ты уверен, что хочешь знать?</p>
            <p>Я кивнул.</p>
            <p>А потому, - сказал Энлиль Маратович, - что первый том называется "И звезда с пиздою говорит". Ха-ха-ха-ха!</p>
            <p>Я вздохнул и посмотрел на первый рисунок. Потом перевел глаза на второй. Пустота с его правого края казалась таинственной и даже страшноватой.</p>
            <p>Что здесь? - спросил я и ткнул в нее пальцем.</p>
            <p>Хочешь узнать?</p>
            <p>Я кивнул.</p>
            <p>Энлиль Маратович открыл ящик стола, вынул из него какой-то предмет и бросил его мне.</p>
            <p>Лови!</p>
            <p>В моих руках оказался темный флакон в виде сложившей крылья мыши.</p>
            <p>Точь-в-точь как тот, что прислали мне в день великого грехопадения. Я все понял.</p>
            <p>Вы хотите, чтобы я опять</p>
            <p>А иначе нельзя.</p>
            <p>Мной овладело смятение. Энлиль Маратович ободряюще улыбнулся.</p>
            <p>Халдеи, - сказал он, - склонны рассматривать жизнь как метафорическое восхождение на зиккурат, на вершине которого их ждет богиня Иштар. Халдеи слышали про Вавилонскую башню, и думают,
                что понимают, о чем идет речь. Но люди ищут не там, где надо. Сакральную символику часто следует понимать с точностью до наоборот. Верх - это низ. Пустота - это наполненность.
            </p>
            <p>Величайшая карьера на самом деле абсолютное падение, истинный стадион - это пирамида, а высочайшая башня есть глубочайшая пропасть. Вершина Фудзи на самом дне, Рама. Ведь ты это уже
                делал
            </p>
            <p>Почему-то это заклинание подействовало. Я вынул из флакона пробку-череп, вылил единственную каплю препарата на язык и втер ее в небо.</p>
            <p>Выждав несколько секунд, Энлиль Маратович сказал:</p>
            <p>Не задерживайся там. У тебя много дел наверху.</p>
            <p>Там - это где? - спросил я.</p>
            <p>Энлиль Маратович улыбнулся еще шире.</p>
            <p>У вампира есть девиз - в темноту, назад и вниз!</p>
            <p>Это я понимаю, - сказал я. - Я имею в виду, куда теперь идти?</p>
            <p>А вон туда, - сказал Энлиль Маратович, поднял руку и надавил на стоящий перед ним спутник.</p>
            <p>Комната вдруг поехала назад и вверх. В следующий миг я понял, что движется не комната - это мое готическое кресло опрокинулось в раздвинувшийся пол, и, прежде чем я успел закричать, я
                уже скользил на спине по наклонному желобу из какого-то полированного материала: в темноту, назад и вниз, как и было обещано. Мне стало страшно, что я сейчас ударюсь головой, и я
                попытался закрыть ее руками, но желоб кончился, и я полетел в бездонную черную пустоту.
            </p>
            <p>Несколько секунд я кричал, пытаясь схватиться за воздух руками. Когда у меня наконец получилось, я понял, что это уже не руки.</p>
        </section>
        <section>
            <title>
                <p id="bdn_26">ДЕРЕВО ЖИЗНИ</p>
            </title>
            <p>Я планировал в темноту так долго, что успел не только успокоиться, но даже соскучиться и замерзнуть. Мне вспомнилась фраза Данта - "легок спуск Авернский". Флорентийский поэт полагал,
                что низвержение в ад дается людям без труда. Много он понимал, думал я. Круги, которые я описывал, складывались в однообразно-томительное путешествие, похожее на ночной спуск по
                лестнице обесточенной многоэтажки. Жутким было то, что я все еще не чувствовал дна.
            </p>
            <p>Чтобы чем-нибудь себя занять, я стал вспоминать все известные значения выражения "дерево жизни". Во-первых, так называлось дерево, на котором висел скандинавский бог Один, стараясь
                получить посвящение в тайны рун. Висел, надо думать, вниз головой Во-вторых, в гностическом "Апокрифе Иоанна", который входил в одну из дегустаций по теме "локального культа", был
                отрывок на эту тему.
            </p>
            <p>"Их наслаждение обман, - повторял я про себя то, что помнил, - их плоды смертельная отрава, их обещание смерть. Дерево своей жизни они посадили в середине рая Но я научу вас, что есть
                тайна их жизни Корень дерева горек, и ветви его есть смерть, и тень его ненависть Обман обитает в его листьях, и растет оно во тьму" Дерево, которое растет во тьму - это было красиво и
                мрачно. Его плоды, кажется, тоже были смертью - но точно я не помнил. Нагромождение всяческих ужасов в этом описании пугало меня не сильно - ведь древний человек до дрожи боялся многих
                вещей, которые давно уже стали частью нашего повседневного обихода.
            </p>
            <p>Пропасть становилась шире. Я стал размышлять, каким образом могло возникнуть такое странное геологическое образование. Дом Энлиля Маратовича был устроен на холме - возможно, это было
                жерло древнего вулкана. Хотя какие к черту вулканы под Москвой Еще это мог быть пробитый метеоритом тоннель.
            </p>
            <p>И, конечно, шахта могла быть искусственной.</p>
            <p>Наконец я почувствовал дно. Оно было ближе, чем я ожидал - узкие стены колодца многократно отражали луч моего локатора, искажая пространство. Внизу была вода - небольшое круглое озеро.
                Оно было теплым - над ним поднимался пар, который я ощущал как избыточную густоту воздуха. Я испугался, что вымокну или даже утону. Но, спустившись еще ниже, я заметил в каменной стене
                треугольную впадину. Это был вход в пещеру над поверхностью воды. Там можно было приземлиться.
            </p>
            <p>С первого раза это не получилось - я чиркнул крыльями по воде и чуть не плюхнулся в озеро. Пришлось набрать высоту и повторить маневр. В этот раз я сложил крылья слишком высоко над
                каменным уступом, и посадка оказалась довольно болезненной.
            </p>
            <p>Как и в прошлый раз, удар кулаками в холодный камень стряхнул с меня сон - а вместе с ним и мышиное тело. Я поднялся на ноги.</p>
            <p>Тьма вокруг была влажной, теплой и немного душной. Тянуло серой и еще каким-то особым минеральным запахом, напоминавшим о кавказских водолечебницах, где я бывал в раннем детстве. Пол
                пещеры был неровным, на нем лежали камни, и идти приходилось осторожно, выбирая место для каждого шага. В глубине пещеры горел свет, но его источник не был виден.
            </p>
            <p>То, что я увидел, повернув за угол, показалось мне невероятным.</p>
            <p>Впереди была огромная пустая полость - подземный зал, освещенный лучами прожекторов (они, впрочем, не столько освещали пещеру, сколько маскировали ее, слепя вошедшего). Потолок пещеры
                был так далеко, что я его еле видел.
            </p>
            <p>В центре зала возвышалась громоздкая конструкция, к которой вел длинный металлический помост. Сначала я подумал, что это огромное растение, какой-то мохнатый кактус размером с большой
                дом, окруженный лесами и затянутый складками темной ветоши. Еще это было похоже на бочкообразную грузовую ракету на стартовой площадке (так казалось из-за множества труб и кабелей,
                которые тянулись от нее в темноту). На вершине этой конструкции были два огромных металлических кольца, врезающихся в потолок.
            </p>
            <p>Я пошел вперед. Мои подошвы звонко ударяли в металл, предупреждая о моем приближении. Но никто не вышел мне навстречу. Наоборот, я заметил впереди несколько темных фигур, отступивших
                при моем появлении. Мне показалось, что это женщины в глухих нарядах - вроде тех, что носят на Востоке. Я не стал их окликать: если бы они хотели, они заговорили бы со мной сами.
                Возможно, думал я, ритуал предусматривает одиночество.
            </p>
            <p>Пройдя еще с десяток метров, я остановился.</p>
            <p>Я заметил, что эта огромная бочка, окруженная лесами и трубами, дышит.</p>
            <p>Она была живой. И тут с моим восприятием произошло одно из тех маленьких чудес, которые случаются, когда ум внезапно собирает из нагромождения непонятных прежде линий осмысленную
                картину.
            </p>
            <p>Я увидел огромную летучую мышь, стянутую чем-то вроде бандажей и удерживаемую множеством подпорок и креплений. Ее лапы, похожие на перевернутые опоры башенного крана, впивались в два
                циклопических медных кольца на каменном потолке, а крылья были притянуты к телу канатами и тросами. Я не видел ее головы - она, судя по пропорциям тела, должна была находиться в яме
                значительно ниже уровня пола. Ее дыхание напоминало работу огромной помпы.
            </p>
            <p>Она была древней. Такой древней, что ее запах казался скорее геологическим, чем биологическим (именно его я принял за серный аромат минеральной воды). Она выглядела нереально, словно
                охвативший себя плавниками кит, которого подвесили над землей в корсете: такое вполне мог бы нарисовать сюрреалист прошлого века под воздействием гашиша
            </p>
            <p>Подойти к мыши вплотную было нельзя - ее окружала ограда. Помост, по которому я шел, кончался у вырубленного в камне тоннеля, ведущего вниз. Я осторожно сошел по скользким ступеням и
                оказался в коридоре, который освещали галогеновые лампы. Коридор напоминал угольную шахту, как их показывают по телевизору - он был укреплен металлическими рамами, а по его полу шли
                какие-то черные кабели. Мое лицо обвевал легкий ветерок: работала вентиляция.
            </p>
            <p>Я пошел вперед.</p>
            <p>Тоннель привел меня в круглую комнату, вырубленную в толще скалы.</p>
            <p>Комната была очень старой - ее потолок покрывала копоть, которая въелась в камень и уже не пачкалась. На стенах были рисунки охрой - руноподобные зигзаги и силуэты животных. В стене
                справа от входа темнело похожее на окно углубление. Перед углублением стоял примитивный алтарь - каменная плита с лежащими на ней артефактами. Там были терракотовые диски, грубые чаши
                и множество однообразных статуэток - фигурки жирной женщины с крохотной головой, огромными грудями и таким же огромным задом. Некоторые были вырезаны из кости, некоторые сделаны из
                обожженной глины.
            </p>
            <p>Я повернул одну из ламп так, чтобы свет попал в углубление над алтарем.</p>
            <p>В нем был растянут кусок шкуры. В центре шкуры висела сморщенная человеческая голова с длинными седыми волосами. Она была высохшей, но без следов разложения.</p>
            <p>Мне стало жутко. Я быстро пошел вперед по коридору. Через несколько метров он вывел меня в похожую комнату - в ее стене тоже была ниша с мумифицированной головой, пришитой к куску
                шкуры. На алтаре перед ней лежали кристаллы хрусталя, какая-то неузнаваемая окаменевшая органика и бронзовые наконечники. Стены были расписаны простым геометрическим орнаментом.
            </p>
            <p>Дальше оказалась еще одна такая комната. Потом еще и еще.</p>
            <p>Их было очень много, и вместе они напоминали экспозицию исторического музея - "от первобытного человека до наших дней". Бронзовые топоры и ножи, ржавые пятна на месте разложившегося
                железа, россыпи монет, рисунки на стенах - я, наверно, рассматривал бы все это дольше, если бы не эти головы, похожие на огромные сухие вишни. Они гипнотизировали меня. Я даже не был
                до конца уверен, что они мертвы.
            </p>
            <p>Я вампир, я вампир - тихонько шептал я, стараясь разогнать охвативший меня страх, - я здесь самый страшный, страшнее меня ничего тут нет</p>
            <p>Но мне самому не особо в это верилось.</p>
            <p>В комнатах стала появляться мебель - темные лавки, сундуки. На алтарных головах теперь блестели украшения, которые с каждой комнатой становились замысловатее - серьги, бусы, золотые
                гребни. На одной голове было монисто из мелких монет. Я остановился, чтобы рассмотреть его. И тогда украшенная монетами голова вдруг кивнула.
            </p>
            <p>Мне уже несколько раз мерещилось нечто похожее, но я считал это игрой света и тени. В этот раз по отчетливому звону монет я понял, что свет и тень здесь ни при чем.</p>
            <p>Сделав над собой усилие, я приблизился к нише. Голова опять дернулась, и я увидел, что шевелится не она, а шкура, на которой она висит. Тогда я понял наконец, что это такое.</p>
            <p>Это была шея гигантской мыши, видная сквозь отверстие в стене.</p>
            <p>Я вспомнил, что в гностических текстах упоминалось некое высокопоставленное демоническое существо, змея с головой льва - "князь мира сего". Здесь все было наоборот. У огромной мыши была
                змеиная шея, которая, словно корневище, уходила далеко в толщу камня. Может быть, таких шей было несколько. Я шел параллельно одной из них по вырубленной в скале галерее. В местах, где
                шея обнажалась, располагались алтарные комнаты.
            </p>
            <p>Я видел в них много замечательного и странного. Но хронологический порядок часто нарушался - например, после коллекции драгоценной упряжи и оружия, имевшей, кажется, отношение к Золотой
                Орде, следовала комната с реликвиями египетского происхождения - будто я вышел в погребальную камеру под пирамидой (древние боги оказались б/у - их лица были изувечены множеством
                ударов). Запомнилась комната, окованная золотыми пластинами с надписями на церковнославянском - когда я проходил сквозь нее, у меня возникло чувство, что я внутри старообрядческого
                сейфа. В другой комнате меня поразил золотой павлин с изумрудными глазами и истлевшим хвостом (я знал, что две похожих птицы стояли когда-то у византийского трона - может быть, это
                была одна из них).
            </p>
            <p>Я понимал, почему в хронологии возникают такие разрывы - во многих комнатах было два или три выхода. За ними тоже были анфилады алтарей, но там было темно, и одна мысль о прогулке по
                такому коридору наполняла меня страхом. Видимо, гирлянда ламп была проложена по самому короткому маршруту к цели.
            </p>
            <p>Алтарные комнаты различались по настроению. В некоторых было что-то мрачно-монашеское. Другие, наоборот, напоминали куртуазные будуары. Прически высохших голов постепенно делались
                сложнее. На них стали появляться парики, а на сморщенных лицах - слои косметики. Я заметил, что за все это время среди голов не попалось ни одной мужской.
            </p>
            <p>Чем глубже я спускался в каменную галерею, тем сильнее у меня сосало под ложечкой: конец путешествия неотвратимо приближался, это было ясно по смене декораций. Я уже понимал, что ждет
                меня в конце экспозиции. Там, несомненно, была живая голова - та самая "пропорциональная длине волны антенна", о которой говорил Энлиль Маратович.
            </p>
            <p>Алтарные комнаты восемнадцатого и девятнадцатого веков походили на маленькие музейные залы. В них было много картин, у стен стояли секретеры, а на алтарях лежали какие-то толстые
                фолианты с золотым тиснением.
            </p>
            <p>Комната, которую я датировал началом двадцатого века, показалась мне самой элегантной - она была просто и со вкусом убрана, а на ее стене висели две больших картины, имитировавшие окна
                в сад, где цвели вишни. Картины так удачно вписывались в пространство, что иллюзия была полной - особенно со стороны алтаря, где была голова. Сама эта голова показалась мне
                невыразительной - ее украшала всего одна нитка жемчуга, а прическа была совсем простой. На алтаре перед ней стоял белый эмалевый телефон, разбитый пулей. Рядом лежал длинный коралловый
                мундштук. Приглядевшись, я заметил пулевые дыры на мебели и картинах. На виске сухой головы тоже был какой-то странный след - но это могла быть и продолговатая родинка.
            </p>
            <p>В первой советской комнате функцию алтаря выполняла положенная на два табурета дверь. На ней тоже стоял телефон - черный и рогатый, с похожей на автомобильное магнето ручкой на боку.
                Комната была почти пуста - ее украшали стоящие в углах знамена и скрещенные шашки на стене. Зато в алтарном углублении было сразу две головы - одна висела в центре, другая сиротливо
                ютилась в углу. Возле алтаря стоял перевитый алой лентой траурный венок, такой же усохший, как головы сверху.
            </p>
            <p>Алтарь в следующей комнате оказался массивным канцелярским столом. На нем лежала стопка картонных папок с бумагами. Телефон был и здесь - массивный аппарат из черного эбонита, всем
                своим видом излучавший спокойную надежность. У стен стояли книжные шкафы с рядами одинаковых коричневых книг.
            </p>
            <p>Головы в алтарном углублении не было вообще. Виднелись только замотанные изолентой трубки, торчавшие из-под шкуры.</p>
            <p>Зато последняя комната была настоящим музеем позднесоветского быта. В ней хранилось очень много вещей. Аляповатые хрустальные вазы и рюмки в сервантах, ковры на стенах, норковые шубы на
                вешалках, огромная чешская люстра под потолком В углу стоял пыльный цветной телевизор, похожий на сундук. А в центре алтарного стола, среди старых газет и альбомов с фотографиями,
                опять был телефон - на этот раз из белой пластмассы, с золотым гербом СССР на диске. Голова в этой алтарной нише имелась: обычная, ничем не примечательная сухая голова в крашеном хной
                круглом шиньоне, с большими рубиновыми серьгами в ушах.
            </p>
            <p>Дальше прохода не было. Зал развитого социализма, как я обозвал про себя эту алтарную комнату, кончался стальной дверью. На ней висела зеленая от древности таблица с причудливо выбитыми
                старинными буквами:
            </p>
            <empty-line/>
            <p id="bdn_27">Велiкия Мшъ</p>
            <empty-line/>
            <p>Я увидел на стене кнопку звонка. Потоптавшись на месте, я позвонил.</p>
            <p>Прошло с полминуты. Замок щелкнул, и дверь приоткрылась на несколько миллиметров. Дальше ее открывать не стали. Подождав еще немного, я приблизил ухо к щели.</p>
            <p>Девочки, девочки, - долетел до меня хриплый женский голос. - А ну спрятались. За ширму, кому говорю!</p>
            <p>Я позвонил еще раз.</p>
            <p>Да-да! - отозвался голос. - Входи!</p>
            <p>Я вошел и деликатно притянул дверь за собой.</p>
            <p>Алтарная комната была такого же размера, как предыдущие, но казалась больше из-за евроремонта (другое слово подобрать было сложно). Ее стены были выкрашены в белый цвет, а пол выложен
                крупным песочным кафелем. В целом, она походила на московскую квартиру среднего достатка - только мебель выглядела слишком дорогой, дизайнерской. Но ее было мало: алый диван и два
                синих кресла. На стене напротив алтаря (я все никак не мог заставить себя посмотреть в ту сторону) висела плазменная панель. Рядом стояла бамбуковая ширма с изображением ночного
                французского неба а-ля Ван Гог: словно бы со множеством перевернутых малолитражек, пылающих в бездонной верхней бездне.
            </p>
            <p>Видимо, за этой ширмой и было велено спрятаться девочкам.</p>
            <p>Здравствуй, - сказал ласковый голос. - Что ты отворачиваешься.</p>
            <p>Посмотри на меня, не бойся Я не похожа на Ксению Собчак, хе-хе-хе Я похожа на Гайдара с сиськами Шучу, шучу. Может, поднимешь глазки?</p>
            <p>Я поднял глаза.</p>
            <p>Алтарная ниша тоже несла на себе следы евроремонта. Они были даже на шкуре мыши - рядом со стеной она была покрыта разводами белой водоэмульсионки.</p>
            <p>Из центра ниши на меня с улыбкой смотрело женское лицо - как это говорят, со следами когда-то бывшей красоты. Голове на вид было около пятидесяти лет, а на самом деле наверняка больше,
                потому что даже мне, не особо наблюдательному в таких вещах, были заметны следы многочисленных косметических процедур и омолаживающих уколов. Улыбался один рот, а окруженные
                неподвижной кожей глаза глядели с сомнением и тревогой.
            </p>
            <p>У головы была крайне сложная прическа - комбинация растаманского "давай закурим" с холодным гламуром Снежной Королевы. Внизу качалась копна пегих дредов, в которые были вплетены бусинки
                и фенечки разного калибра, а вверху волосы были как бы подняты на веер из четырех павлиньих перьев, соединенных каркасом из золотых цепочек и нитей. Этот ажурный сверкающий
                многоугольник был похож на корону. Прическа впечатляла - я подумал, что она хорошо смотрелась бы в фильме "Хищник против Чужого" над головой какой-нибудь зубастой космической
                свиноматки. Но над усталым и одутловатым женским лицом она выглядела немного нелепо.
            </p>
            <p>Ну, подойди, подойди к мамочке, - проворковала голова. - Дай я на тебя налюбуюсь.</p>
            <p>Я подошел к ней вплотную, и мы трижды поцеловались по русскому обычаю - деликатно попадая губами мимо губ, в щеку возле рта.</p>
            <p>Меня поразила способность головы к маневру - мне показалось, что она сначала подлетела ко мне с одной стороны, затем мгновенно возникла с другой, и тут же перенеслась назад в исходную
                точку. Я при этом успевал только чуть-чуть поворачивать глаза.
            </p>
            <p>Иштар Борисовна, - сказала голова. - Для тебя просто Иштар. Учти, я не всем так говорю. А только самым хорошеньким, хе-хе</p>
            <p>Рама Второй, - представился я.</p>
            <p>Знаю, - сказала Иштар. - Садись. Нет, погоди. Тяпнем коньячку за встречу.</p>
            <p>Иштар Борисовна, вам больше нельзя сегодня, - произнес строгий девичий голосок из-за шторы.</p>
            <p>Ну за встречу, за встречу, - сказала голова. - По пять грамм. Сиди на месте, мне юноша поможет.</p>
            <p>Она кивнула на алтарный стол.</p>
            <p>Там царил полный беспорядок - мраморная плита была завалена гламурными журналами, среди которых стояли вперемешку косметические флаконы и бутылки дорогого алкоголя. В самом центре этого
                хаоса возвышался массивный тяжелый ноутбук - одна из тех дорогих игрушек, которые делают на замену десктопу. Я заметил, что печатная продукция на столе не сводилась к чистому гламуру -
                тут были издания вроде "Ваш Участок" и "Ремонт в Москве".
            </p>
            <p>Вон коньяк, - сказала Иштар. - И бокальчики. Ничего, они чистые</p>
            <p>Я взял со стола бутылку "Hennessy XO", по форме напоминавшую каменных баб с самого первого алтаря, и разлил коньяк по большим хрустальным стаканам, которые голова назвала
                "бокальчиками". По мне, они больше напоминали вазы, чем стаканы - туда ушла почти вся бутылка. Но возражений не последовало.
            </p>
            <p>Так, - сказала Иштар, - чокнись сам с собой И помоги мамочке</p>
            <p>Я звякнул стаканами друг о друга и протянул один вперед, не понимая, что делать дальше.</p>
            <p>Опрокидывай, не бойся</p>
            <p>Я наклонил стакан, и голова ловко поднырнула под него, уловив желто-коричневую струю - на пол не пролилось ни капли. Я почему-то подумал о дозаправке в воздухе. Вместо шеи у Иштар была
                мускулистая мохнатая ножка длиной больше метра, которая делала ее похожей на оживший древесный гриб.
            </p>
            <p>Садись, - сказала она и кивнула на синее кресло, стоящее рядом со столом. Я сел на его краешек, отхлебнул немного коньяка и поставил стакан на стол.</p>
            <p>Голова несколько раз чмокнула губами и задумчиво прикрыла глаза. У меня был достаточный опыт общения с вампирами, чтобы понять, что это значит. Я провел рукой по шее и глянул на пальцы
                - и точно, на них было крохотное красное пятнышко. Видимо, она успела куснуть меня, когда мы целовались.
            </p>
            <p>Голова открыла глаза и уставилась на меня.</p>
            <p>Я не люблю, - сказал я, - когда меня</p>
            <p>А я люблю, - перебила голова. - Под коньячок, хе-хе. Мне можно Ну что Здравствуй, Рама. Который Рома. Трудное у тебя было детство. Бедный ты мой мальчик.</p>
            <p>Почему трудное, - смущенно ответил я. - Детство как детство.</p>
            <p>Правильно, детство как детство, - согласилась Иштар. - Поэтому и трудное. Оно в нашей стране у всех трудное. Чтобы подготовить человека ко взрослой жизни. Которая у него будет такая
                трудная, что вообще охренеть
            </p>
            <p>Иштар вздохнула и опять причмокнула. Я не мог понять, что она смакует - мою красную жидкость, коньяк или все вместе.</p>
            <p>Не нравится тебе быть вампиром, Рама, - заключила она.</p>
            <p>Почему, - возразил я. - Вполне даже ничего.</p>
            <p>Когда нравится, не так живут, - сказала Иштар. - Стараются каждый день провести так, чтобы это был веселый праздник хэллоуин. Вон как твой друг Митра. А ты Ты позавчера ночью опять о
                душе думал?
            </p>
            <p>Думал, - признался я.</p>
            <p>А что это такое - душа?</p>
            <p>Не знаю, - ответил я. - Меня наши уже спрашивали.</p>
            <p>Так как же ты можешь о ней думать, если ты не знаешь, что это такое?</p>
            <p>Сами видите, - сказал я.</p>
            <p>Действительно Слушай, ты и о смысле жизни думаешь?</p>
            <p>Бывает, - ответил я смущенно.</p>
            <p>О том, откуда мир взялся? И о Боге?</p>
            <p>И такое было.</p>
            <p>Иштар нахмурилась, словно решая, что со мной делать. На ее гладком лбу возникла тонкая морщинка. Потом морщинка разгладилась.</p>
            <p>Я тебя вообще-то понимаю, - сказала она. - Я и сама размышляю.</p>
            <p>Последнее время особенно Но у меня-то хоть повод есть. Конкретный. А ты?</p>
            <p>Ты же молодой совсем, должен жить и радоваться! Вместо нас, пенсионеров!</p>
            <p>Я подумал, что такая манера говорить бывает у пожилых женщин, родившихся при Сталине и сохранивших в себе заряд казенного оптимизма, вбитого в испуганную душу еще в школе. Когда-то я
                ошибочно принимал волдырь от этого ожога за след священного огня. Но после курса дегустаций это прошло.
            </p>
            <p>Иштар посмотрела на мой стакан, затем на меня, сделала злое лицо и кивнула в сторону ширмы, потом подмигнула и растянула рот в улыбке.</p>
            <p>Пантомима заняла не больше секунды - ее гримасы были очень быстрыми и походили на нервный тик.</p>
            <p>Я понял, что от меня требуется. Встав, я взял со стола свой стакан, и мы повторили процедуру заправки в воздухе. Иштар не издала ни единого звука, по которому сидевшие за ширмой могли
                бы догадаться о происходящем. Я снова сел на место. Иштар страдальчески наморщилась и беззвучно выдохнула воздух.
            </p>
            <p>Значит так, - сказала она. - Я, конечно богиня, - но на эти твои вопросы ничего умного ответить не смогу. Потому что я богиня в очень узкой области. Сделай вот что - найди вампира по
                имени Озирис. Он хранитель предания. Скажи, что от меня. Он тебе все объяснит.
            </p>
            <p>А как я его найду? - спросил я.</p>
            <p>Спроси у кого-нибудь, - ответила Иштар. - Только с Энлилем про него не говори. Это его брат, и они много лет в ссоре Со мной Озирис тоже, можно считать, в ссоре.</p>
            <p>А почему вы поругались? - спросил я.</p>
            <p>Да мы не то чтобы ругались. Просто он со мной связь потерял. Он толстовец.</p>
            <p>Толстовец? - переспросил я.</p>
            <p>Да. Ты про них знаешь?</p>
            <p>Нет. Первый раз слышу.</p>
            <p>Вампиры-толстовцы завелись в начале двадцатого века, - сказала Иштар. - Тогда в моде был путь графа Толстого. Опрощение. Страдания народа, назад к естеству, ну и так далее. Некоторые
                наши тоже увлеклись и стали опрощаться. А что такое для вампира опроститься? Решили не баблос сосать, а натуральную красную жидкость. Но безубойно, потому что все-таки ведь толстовцы.
                Таких сейчас мало осталось, но Озирис из них.
            </p>
            <p>А как он к этому пришел? - спросил я.</p>
            <p>Иштар наморщилась.</p>
            <p>Его наркотики довели, вот что я думаю, если честно. Наркотики и книги всякие глупые. С ним ты досыта наговоришься. Он мозги засирать умеет не хуже Энлиля, только с другого боку</p>
            <p>Она засмеялась. Мне показалось, что на нее уже действует выпитый коньяк.</p>
            <p>Что такое "баблос"? - спросил я.</p>
            <p>Тебе Энлиль ничего не говорил?</p>
            <p>Он мне начал рассказывать. Про жизненную силу, которую человек излучает в пространство, когда думает о деньгах. Агрегат эм-пять. Но сказал, что остальное расскажут Здесь. Если сочтут
                достойным.
            </p>
            <p>Ой не могу, - хмыкнула Иштар. - Сочтут достойным. Двойные проверки, тройные проверки. У меня ни от кого секретов нет. Хочешь знать, спрашивай.</p>
            <p>"Баблос" - это от слова "бабло"? - спросил я.</p>
            <p>Иштар захихикала. Я услышал, как за ширмой тихо смеются девушки.</p>
            <p>Нет, - сказала она. - "Баблос" - это очень древнее слово. Может быть, самое древнее, которое дошло до наших дней. Оно одного корня со словом "Вавилон". И происходит от аккадского слова
                "бабилу" - "врата бога".
            </p>
            <p>Баблос - это священный напиток, который делает вампиров богами.</p>
            <p>Поэтому у нас такие имена?</p>
            <p>Да. Иногда баблос называют красной жидкостью. А Энлиль выражается по-научному - "агрегат эм-шесть", или окончательное состояние денег.</p>
            <p>Конденсат жизненной силы человека.</p>
            <p>Баблос пьют?</p>
            <p>Пьют коньяк. А баблос сосут. Его мало.</p>
            <p>Подождите-ка, - сказал я. - Тут какая-то путаница, мне кажется.</p>
            <p>Энлиль Маратович говорил, что красная жидкость - это корректное название человеческой</p>
            <p>Крови, - перебила Иштар. - Со мной можно.</p>
            <p>Но мне самому уже трудно было произносить это слово.</p>
            <p>Он говорил, что вампиры перестали пить красную жидкость, когда вывели человека и заставили его вырабатывать деньги.</p>
            <p>Все правильно, - сказала Иштар. - Но мы все равно вампиры. Поэтому уйти от крови совсем мы не можем. Иначе мы потеряем свою идентичность и корни. Что такое деньги? Это символическая
                кровь мира. На ней все держится и у людей, и у нас. Только держится по-разному, потому что мы живем в реальности, а люди - в мире иллюзий.
            </p>
            <p>А почему? - спросил я. - Неужели все они такие глупые?</p>
            <p>Они не глупые. Просто так устроена жизнь. Человек рождается на свет для того, чтобы вырабатывать баблос из гламурного концентрата. В разные века это называется по-разному, но формула
                человеческой судьбы не меняется много тысяч лет.
            </p>
            <p>Что это за формула? - спросил я.</p>
            <p>"Иллюзия-деньги-иллюзия". Знаешь, в чем главная особенность людей как биологического вида?</p>
            <p>В чем?</p>
            <p>Люди постоянно гонятся за видениями, которые возникают у них в голове. Но по какой-то причине они гонятся за ними не внутри головы, где эти видения возникают, а по реальному физическому
                миру, на который видения накладываются. А потом, когда видения рассеиваются, человек останавливается и говорит - ой, мама, а что это было? Где я и почему я и как теперь? И такое
                регулярно происходит не только с людьми, но и с целыми цивилизациями. Жить среди иллюзий для человека так же естественно, как для кузнечика - сидеть в траве. Потому что именно из
                человеческих иллюзий и вырабатывается наш баблос
            </p>
            <p>Дался им этот кузнечик, подумал я. Было все-таки что-то очень утомительное в постоянных попытках старших вампиров общаться со мной на понятном мне языке.</p>
            <p>А что означает жить в реальности? - спросил я.</p>
            <p>Это хорошо сформулировал граф Дракула, - ответила Иштар. - Он говорил так: "имидж ничто, жажда все".</p>
            <p>У вампиров тоже есть формула судьбы?</p>
            <p>Да, - сказала Иштар. - "Красная жидкость-деньги-красная жидкость".</p>
            <p>Если забыть про политкорректность, это означает "кровь-деньги-баблос".</p>
            <p>Красная жидкость в формуле человеческая, а баблос нет.</p>
            <p>А почему "красной жидкостью" называется и баблос, и человеческая</p>
            <p>Ну, вы поняли?</p>
            <p>А потому, - ответила Иштар, - что это одно и то же на разных витках диалектической спирали. Не только по цвету, но и по содержательной сути.</p>
            <p>Как, например, пиво и коньяк</p>
            <p>Произнеся слово "коньяк", она поглядела на стол, потом на меня и подмигнула. Я понял, что от меня требуется. Стараясь не звякнуть стеклом о стекло, я вылил остатки "Hennessy XO" в
                стакан и перелил его голове в рот.
            </p>
            <p>Она снова ловко поднырнула под стакан, и на пол не упало ни капли.</p>
            <p>Было непонятно, куда уходит выпитый коньяк. Видимо, в шее Иштар существовало какое-то подобие зоба. Алкоголь уже действовал вовсю. Ее лицо покраснело, и я заметил возле ушей невидимые
                прежде нитки пластических шрамов.
            </p>
            <p>За ширмой выразительно прокашлялась невидимая девушка. Я решил, что больше не дам Иштар спиртного.</p>
            <p>Но разница заключается в концентрации этой сути, - продолжала Иштар. - В человеке пять литров красной жидкости. А баблоса из него за всю жизнь можно получить не больше грамма.
                Понимаешь?
            </p>
            <p>Я кивнул.</p>
            <p>И это белый протестант в Америке дает грамм. А наши русачки - куда меньше Надо тебя угостить. Эй, девочки, у нас баблос есть?</p>
            <p>Нет, - долетел из-за ширмы девичий голосок.</p>
            <p>Вот так, - сказала Иштар. - Сапожник без сапог. Сама его делаю, и не имею.</p>
            <p>А как вы его делаете?</p>
            <p>Тебе весь технологический цикл нужно знать? - спросила Иштар. - Хочешь залезть ко мне под юбчонки? Баблос - это мое молочко</p>
            <p>Видимо, мне опять не удалось полностью скрыть своих чувств. Иштар засмеялась. Я укусил себя за губу и придал лицу серьезное и почтительное выражение. Это развеселило ее еще больше.</p>
            <p>Тебе ведь Энлиль дал рисунок с доллара, - сказала она. - Там, где пирамида с глазом. Вот это и есть технология производства. И одновременно мой аллегорический портрет. Ну не лично мой,
                а любой Иштар в любой стране
            </p>
            <p>Вы симпатичнее, - вставил я.</p>
            <p>Спасибо. Пирамида - это тело богини, в котором конденсируется баблос.</p>
            <p>А глаз в треугольнике - обозначение сменной головы, которая позволяет возобновлять связь с людьми и видеть их после любой катастрофы или перемены в их мире. После любого "до основанья,
                а затем". Глаз отделен от пирамиды, поэтому вампирам неважно, во что люди будут верить через сто лет, и какие бумажки будут ходить в их мире - доллары или динары. Мы как глубоководные
                рыбы - нам не страшен никакой ураган на поверхности. Он нас не затронет.
            </p>
            <p>Понимаю, - сказал я.</p>
            <p>А насчет того, что я симпатичнее Ну не умеешь ты притворяться.</p>
            <p>Смешной ты все-таки Кстати, спасибо за мысли про мою прическу. Учту</p>
            <p>Я ничего не говорил ей про прическу, но понял, что первое впечатление успело запечатлеться в моей красной жидкости.</p>
            <p>Извините пожалуйста, - сказал я смущенно.</p>
            <p>Я не обижаюсь, не дура. Все правильно. Просто мне тоже скучно бывает.</p>
            <p>Мне ведь и телевизор надо смотреть, и журналы читать, теперь вот еще интернет. Там столько всего разного рекламируют! И объясняют - ты, мол, достойна! Не сомневайся</p>
            <p>Иштар засмеялась, и я понял, что она уже совсем пьяная.</p>
            <p>Я и не сомневаюсь, - продолжала она. - Понятно, что достойна, раз весь гешефт на мне держится. Но ведь я не могу самолет купить. Или яхту</p>
            <p>То есть могу, конечно, но что я с ними делать буду? Да какая яхта Я тут рекламу видела давеча. В журнале, вон там, посмотри</p>
            <p>Она кивнула на стол.</p>
            <p>Лежащий на его краю глянцевый журнал был раскрыт на развороте, занятом большой цветной фотографией. Невеста, вся в белом, стояла у свадебного лимузина, утопив лицо в букете сирени.
                Кавалькада машин сопровождения терпеливо ждала; задумчивый жених крутил ус у открытой дверцы. Фотограф мастерски поймал завистливый женский взгляд из встречной малолитражки. Под
                фотографией была надпись: "Прокладки "ОКсинья". Победа всуХую!" Только тут до меня окончательно дошел смысл слов Энлиля Маратовича про bush, которого нет. Шутка показалась мне
                безобразно жестокой.
            </p>
            <p>Я даже такую вот победу не могу себе купить, - сказала Иштар. - Знаешь, как в песне - "и значит нам нужна одна победа, одна на всех, мы за ценой не постоим" Фронтовики говорят, здесь
                смысл не в том, что денег много, а в том, что ног нет. Вот так и я. Могу разве прическу сделать. И макияж. Ну сережки в уши вдеть. И все. Ты уж не смейся над старой дурой.
            </p>
            <p>Мне стало стыдно. И еще стало ее жаль. Слава богу, что я заметил шрамы от фэйслифта уже после укуса. Пусть думает, что хоть это ей сделали хорошо.</p>
            <p>Раздался писк мобильного телефона.</p>
            <p>Да, - ответила Иштар.</p>
            <p>Послышалось тихое кваканье мужского голоса из кнопки наушника в ее ухе.</p>
            <p>У меня, - сказала Иштар. - Говорим, да Хороший мальчик, хороший.</p>
            <p>Подрастет, я его вместо тебя назначу, старый боров, понял? Что, зассал?</p>
            <p>Ха-ха-ха</p>
            <p>Наушник в ее ухе опять заквакал.</p>
            <p>Ну ладно, - согласилась она. - Пусть идет, раз так.</p>
            <p>Она подняла на меня глаза.</p>
            <p>Энлиль. Говорит, тебе наверх пора.</p>
            <p>А как мне подниматься? - спросил я.</p>
            <p>На лифте.</p>
            <p>А где лифт?</p>
            <p>Иштар кивнула на стену.</p>
            <p>Только теперь я понял, что второго выхода из комнаты нет: мы были в последней комнате галереи. Там, куда указывала Иштар, находился не вход в следующую алтарную комнату, а дверь
                лифта.
            </p>
            <p>Лучше бы я на нем спустился, - сказал я. - А то чуть не утоп.</p>
            <p>Спуститься сюда нельзя. Можно только подняться. И то если повезет.</p>
            <p>Все, я с тобой прощаюсь. Сейчас мне мутно будет.</p>
            <p>А что такое? - спросил я испугано.</p>
            <p>Баблос пойдет. А я такая пьяная В крыльях запутаюсь Иди отсюда.</p>
            <p>То есть нет, иди-ка сюда</p>
            <p>Я подумал, что она собирается снова меня укусить.</p>
            <p>Вы хотите?</p>
            <p>Нет, - сказала она. - Да иди, не бойся</p>
            <p>Я подошел к ней вплотную.</p>
            <p>Нагнись и закрой глаза.</p>
            <p>Как только я выполнил ее просьбу, что-то мокрое шлепнуло меня в середину лба, словно там поставили почтовый штемпель.</p>
            <p>Теперь все.</p>
            <p>До свидания, - сказал я и пошел к лифту.</p>
            <p>Войдя внутрь, я повернулся к Иштар.</p>
            <p>И вот еще что, - произнесла она, пристально глядя на меня. - Насчет Геры. Ты с ней поосторожней. Много лет тому назад у Энлиля была одна похожая на нее подруга. Крутили они шуры-муры,
                ели суши, били баклуши. Но до кровати у них так и не дошло. Я один раз его спросила, почему. И знаешь, что он сказал? "Если не просить черную мамбу, чтобы она тебя укусила, можно
                долгие годы наслаждаться ее теплотой" Я тогда подумала, что он холодный и равнодушный циник, хе-хе-хе А сейчас понимаю - именно поэтому он до сих пор и жив
            </p>
            <p>Я хотел спросить, причем тут Гера, но не успел - дверь закрылась, и лифт тронулся вверх. Поглядев на свое отражение в полированной стальной дверце, я увидел у себя на лбу похожий на
                алую розу отпечаток губ.
            </p>
        </section>
        <section>
            <title>
                <p id="bdn_28">ACHILLES STRIKES BACK</p>
            </title>
            <p>Энлиль Маратович встретил меня у лифта.</p>
            <p>Успел в самый раз, - сказал он, глядя на мой лоб. - Уже идет жеребьевка.</p>
            <p>Жеребьевка?</p>
            <p>Да. Тебе подбирают халдея для дегустации.</p>
            <p>Кто подбирает?</p>
            <p>Они всегда делают это сами, мы не вмешиваемся. У них есть ритуал, довольно красивый. Бумажки с именами, красный цилиндр Еще увидишь.</p>
            <p>Мы прошли мимо его кабинета и остановились возле дверей, ведущих в круглый зал. Кроме нас, в коридоре никого не было.</p>
            <p>Будем ждать здесь, - сказал Энлиль Маратович. - Когда жеребьевка кончится, к нам выйдут.</p>
            <p>Я хотел бы вытереть лоб. Мне нужна салфетка.</p>
            <p>Ни в коем случае, - ответил Энлиль Маратович. - Поцелуй Иштар - твой билет в новую жизнь. Его должны видеть все.</p>
            <p>Странное место для билета, - сказал я.</p>
            <p>Самое подходящее. На дискотеках ведь ставят на кожу разные цветные печати, чтобы не заморачиваться с бумажками? Вот и здесь то же самое Дает право на бесплатные напитки, хе-хе</p>
            <p>Энлиль Маратович, - сказал я, - раз уж вы сами заговорили про напитки. Когда мне дадут баблос?</p>
            <p>Энлиль Маратович поглядел на меня с недоумением - которое, как мне показалось, граничило с презрением.</p>
            <p>Ты полагаешь, что уже готов к служению?</p>
            <p>Меня развеселил этот вопрос. Ну да, подумал я, конечно. Вампиры - просто еще одна разновидность слуг народа, можно было догадаться. Но вслух я сказал другое:</p>
            <p>А почему же нет. Меня сама Иштар Борисовна хотела угостить. Просто не нашлось.</p>
            <p>Энлиль Маратович засмеялся.</p>
            <p>Рама, - ответил он, - Иштар так шутит. Я даже не знаю, как относиться к твоему легкомыслию. В нашем мире не все так просто, как тебе представляется.</p>
            <p>А какие сложности?</p>
            <p>Сейчас узнаешь. У тебя конфета смерти с собой?</p>
            <p>А зачем? - встрепенулся я.</p>
            <p>С собой или нет?</p>
            <p>Я отрицательно покачал головой. С лица Энлиля Маратовича исчезла улыбка.</p>
            <p>Тебе Локи говорил, что вампир никогда не выходит из дома без конфеты смерти?</p>
            <p>Говорил, - сказал я. - Просто</p>
            <p>Не трудись оправдываться. В качестве наказания за эту непростительную, я повторяю, совершенно непростительную забывчивость следовало бы отправить тебя на дегустацию с пустыми руками.
                Получил бы урок на всю жизнь. Я не делаю этого только потому, что происходящее имеет значение для репутации всего нашего сообщества. И рисковать мы не можем
            </p>
            <p>В руке Энлиля Маратовича появилась конфета в блестящей зеленой обертке с золотым ободком. Таких я раньше не видел.</p>
            <p>Ешь сейчас, - велел он. - А то и эту потеряешь.</p>
            <p>Развернув обертку, я кинул конфету за щеку.</p>
            <p>А зачем это? - спросил я. - Вы ведь говорили, что сначала будет дегустация.</p>
            <p>Верно, - сказал Энлиль Маратович, - дегустация. Тебе надо будет проникнуть в душу одного из халдеев и открыть собравшимся его самую сокровенную тайну. Сделав это, ты подвергнешься
                опасности.
            </p>
            <p>Почему?</p>
            <p>Потому что у халдеев такие души. Когда ты станешь рассказывать публике про то, чего препарируемый стыдится больше всего, он, скорее всего, попытается заткнуть тебе рот. Даже убить. И
                тогда без конфеты смерти тебе придется плохо.
            </p>
            <p>Подождите-ка, - сказал я испуганно, - мы так не договаривались!</p>
            <p>Говорили, что будет просто дегустация</p>
            <p>Это и есть просто дегустация. Но живая эмоциональная реакция укушенного во все времена была единственным сертификатом подлинности события. Поэтому вынимай из него всю клубничку, понял?
                Доставай то, что он прячет глубже всего и сильнее всего стыдится. Выверни его наизнанку. Но будь готов к тому, что он попытается тебя остановить.
            </p>
            <p>А вдруг ему это удастся? - спросил я.</p>
            <p>Боишься?</p>
            <p>Боюсь, - признался я.</p>
            <p>Тогда тебе надо определиться, кто ты, - сказал Энлиль Маратович. - Сопля из спального района или комаринский мужик.</p>
            <p>Кто? - переспросил я.</p>
            <p>Комаринский мужик. Так говорят, если ты не просто вампир, а еще и настоящий мужчина. Так кто ты?</p>
            <p>Соплей из спального района я точно быть не хотел.</p>
            <p>Комаринский мужик, - ответил я решительно.</p>
            <p>Докажи. Прежде всего себе. И всем остальным заодно. Это проще, чем ты думаешь. Сосредоточься на дегустации. Чего ты боишься? У тебя есть конфета смерти, а у халдея ее не будет.</p>
            <p>А вы мне хорошую дали? - взволновался я. - Не просроченную?</p>
            <p>Узнаем, - улыбнулся Энлиль Маратович.</p>
            <p>Вспомнив, что нужно собраться с воинским духом, я сделал требуемую комбинацию вдохов и выдохов и сразу ощутил прыгучую легкость во всем теле.</p>
            <p>Все было как во время моих занятий с Локи, но кое-что оказалось новым и неожиданным: я знал, что происходит у меня за спиной. Я чувствовал очертания коридора, поверхность стен и пола со
                всеми их неровностями - словно видел их каким-то рыбьим глазом на затылке. Это было головокружительно.
            </p>
            <p>Двери зала раскрылись, и в коридоре появились Мардук Семенович и Локи.</p>
            <p>По их виду было ясно - произошло что-то неожиданное.</p>
            <p>Ну, кто? - спросил Энлиль Маратович.</p>
            <p>Слушай, - сказал Мардук Семенович, - ваще труба. Они Семнюкова выбрали. Замминистра.</p>
            <p>Бля, - пробормотал Энилиль Маратович, - вот только этого не хватало.</p>
            <p>Ну, попали</p>
            <p>Что такое? - спросил я испуганно.</p>
            <p>Так, - сказал Энлиль Маратович, - отдавай конфету А, ты съел уже Хе-хе-хе, не бойся, не бойся. Шучу. Слушай, ты его только не до конца убивай, ладно? А то мы понесем тяжелую утрату.
                Лебединого озера по телевизору, конечно, не будет, но человек все равно заметный.
            </p>
            <p>Я никого не собираюсь убивать, - сказал я. - Мне бы самому в живых остаться.</p>
            <p>А можешь в принципе и убить, - продолжал Энлиль Маратович задумчиво. - Только если красиво. Проведем как автокатастрофу</p>
            <p>И он подтолкнул меня к дверям, за которыми шумели голоса и музыка. Его прикосновение было мягким и дружеским, но мне показалось, что я гладиатор, которого бичами выгоняют на арену.</p>
            <p>В зале произошли перемены - теперь его освещало электричество, и он действительно напоминал арену цирка. Фуршетные столы сдвинули к стенам.</p>
            <p>Халдеи толпились вокруг пустого пятна в центре, образовав живое кольцо. Их было больше, чем раньше - видимо, многие аристократично подъехали ко второму акту. В толпе изредка попадались
                человеческие лица - это были вампиры. Они ободряюще улыбались мне среди сверкающих золотым равнодушием личин.
            </p>
            <p>На некоторых халдеях был странный наряд - подобие пушистой юбки то ли из перьев, то ли из длиннорунной овчины. Таких было всего несколько человек, и все они отличались хорошим
                физическим развитием: видимо, это был халдейский шик для героев фитнесса.
            </p>
            <p>Один из таких полуголых геркулесов стоял в пустом центре зала, скрестив руки на груди. На его металлическом лице играли безжалостные электрические блики. Верхняя часть его тела состояла
                из волосатых бугристых мышц; солидный пивной животик лишал его облик гармонии, зато добавлял жути. Я подумал, что если бы гунны или вандалы оставили после себя скульптурные памятники,
                это были бы портреты подобных тел. В черных кущах на его груди висела цепочка с амулетами - что-то тотемное, какие-то зверьки и птицы.
            </p>
            <p>Если бы я не понимал ответственности момента сам, я бы догадался обо всем по глазам глядящих на меня вампиров. С одной стороны был наш хрупкий мир, защищенный только вековым
                предрассудком да конфетой смерти - а с другой было беспощадное человеческое стадо Я решил на всякий случай собраться с духом еще раз. Повторив требуемую комбинацию вдохов и выдохов, я
                подошел к полуголому халдею, по-военному строго кивнул и сказал:
            </p>
            <p>Здравствуйте. Как вы знаете, сегодня мы выступаем, э-э-э в тандеме, так сказать. Наверно, нам следует познакомиться. Мое имя Рама. А как зовут вас? Я знаю только вашу фамилию.</p>
            <p>Маска повернулась в мою сторону.</p>
            <p>Мне кажется, - сказала она, - ты должен выяснить это сам. Или нет?</p>
            <p>Значит, вы не будете возражать, если я вас</p>
            <p>Буду, - решительно ответила маска.</p>
            <p>В зале засмеялись.</p>
            <p>В этом случае мне придется применить насилие, - сказал я. - Разумеется, в строго необходимых пределах.</p>
            <p>Давай посмотрим, - ответил Семнюков, - как это будет выглядеть.</p>
            <p>Я сделал шаг в его сторону, и он встал в небрежную боксерскую стойку.</p>
            <p>Один удар этого кулака мог убить меня на месте, поэтому я решил не рисковать и не подходить к нему слишком близко спереди.</p>
            <p>Я решил подойти к нему сзади.</p>
            <p>Это стоило мне боли в мышцах и суставах, зато действительно получилось красиво, как и заказывал Энлиль Маратович. Вся последовательность движений, которые привели меня в заданную точку,
                заняла не больше секунды. Зато это была очень длинная секунда, растянувшаяся для меня в целое гимнастическое выступление.
            </p>
            <p>Сначала я сделал медленный и неуверенный шаг ему навстречу. Он глумливо раскинул руки в стороны, словно собираясь встретить меня объятиями. И тогда я рванулся вперед. Он даже не понял,
                что я сдвинулся с места, а я уже проныривал под его рукой. К тому моменту, когда он заметил мое движение, я успел, оказавшись у него в тылу, зеркально скопировать его глумливую позу -
                прислониться к его спине раскинуть руки в стороны. Он начал разворачиваться.
            </p>
            <p>И тогда, рискуя вывернуть шею, движением одновременно как бы ленивым и неправдоподобно быстрым, я повернул голову и клацнул зубами. Без ложной скромности говорю, что эта секунда была
                достойна кинематографа - и даже, возможно, скоростной съемки.
            </p>
            <p>Когда Семнюков развернулся ко мне, я был уже вне зоны досягаемости его кулаков. Я так и не повернулся к нему лицом. Но когда он шагнул в мою сторону, я, не глядя, остановил его
                жестом.
            </p>
            <p>Стоп, - сказал я, - стоп. Все уже случилось, Иван Григорьевич. Я вас цапнул. Теперь наши функции меняются на противоположные. Мне надо спровоцировать вас на агрессию, а вы должны изо
                всех сил сопротивляться.
            </p>
            <p>Весь зал знает, что я Иван Григорьевич, - ответил Семнюков.</p>
            <p>Чмокнув несколько раз губами (я делал это исключительно для драматизма - и, может быть, еще из подражания старшим вампирам), я сказал:</p>
            <p>Предлагаю джентльменское соглашение. Прямо перед вашими ногами проходит толстая темная линия - я имею в виду орнамент, который украшает пол. Видите?</p>
            <p>Я не видел эту линию сам - но точно знал, где она проходит, словно навигационная система в моей голове произвела все требуемые расчеты. У Энлиля Маратовича явно был какой-то особый сорт
                конфет смерти, командирский.
            </p>
            <p>Будет считаться, - продолжал я, - что вы проиграли, если вы пересечете эту линию. Идет?</p>
            <p>А зачем мне это джентльменское соглашение? - спросил Семнюков.</p>
            <p>Для того, чтобы недолго побыть джентльменом.</p>
            <p>Интересно, - сказал Семнюков вежливо, - ну что же, попробуем.</p>
            <p>Я почувствовал, как он сделал шаг назад.</p>
            <p>Нахмурив брови я изобразил на лице крайнюю сосредоточенность. Прошло около минуты, и в зале наступила абсолютная тишина. Тогда я заговорил:</p>
            <p>Итак, что сказать о вашей душе, Иван Григорьевич? Есть известное мнение, что даже в самом дурном человеке можно найти хорошее. Я так долго молчал, потому что искал это хорошее в вас
                Увы. Есть только две черты, которые придают вам что-то человеческое - то, что вы педераст, и то, что вы агент Моссад. Все остальное невыразимо страшно. Настолько страшно, что даже мне,
                профессиональному вампиру, делается не по себе. А я, поверьте, видел бездны
            </p>
            <p>Семнюков молчал. Над залом повисла напряженная тишина.</p>
            <p>Мы знаем, Рама, что ты видел бездны, - сказал за моей спиной голос Энлиля Маратовича. - Их тут все видели. Постарайся не сотрясать воздух впустую. Про эту ерунду всем известно, и
                никакой это не компромат.
            </p>
            <p>Так я и не привожу эти сведения в качестве компромата, - ответил я. - Скорей наоборот. Если вы хотите самую грязную, самую страшную, самую стыдную и болезненную тайну этой души,
                извольте Я опущу детали личной жизни этого господина, умолчу о его финансовой непорядочности и патологической лживости, потому что сам Иван Григорьевич не стесняется ничего из
                перечисленного и считает, что все эти качества делают его динамичным современным человеком. И в этом он, к несчастью, прав. Но есть одна вещь, которой Иван Григорьевич стыдится. Есть
                нечто, спрятанное по-настоящему глубоко Может, не говорить?
            </p>
            <p>Я чувствовал, как в зале сгущается электричество.</p>
            <p>Все-таки наверно придется сказать, - заключил я. - Так вот. Иван Григорьевич на дружеской ноге со многими финансовыми тузами и крупными бизнесменами, некоторые из которых здесь
                присутствуют. Все это очень богатые люди. Иван Григорьевич тоже известен им как крупный бизнесмен, чей бизнес временно находится в доверительном управлении группы адвокатов - поскольку
                наш герой уже много лет на государственной службе
            </p>
            <p>Я почувствовал, как голова Семнюкова задвигалась из стороны в сторону, словно он что-то отрицал. Я замолчал, полагая, что он хочет ответить. Но он не стал говорить.</p>
            <p>Так вот, господа, - продолжил я. - Самая стыдная, темная и мокрая тайна Ивана Григорьевича в том, что доверительное управление, акции и адвокаты - это туфта, и никакого реального
                бизнеса у него нет. А есть только пара потемкинских фирм, состоящих из юридического адреса, названия и логотипа. И нужны эти фирмы не для махинаций, а для того, чтобы делать вид, будто
                он занимается махинациями. Кстати, интересное наблюдение, господа - на примере Ивана Григорьевича можно ясно сформулировать, где сегодня проходит грань между богатым и бедным
                человеком. Богатый человек старательно делает вид, что у него денег меньше, чем на самом деле. А бедный человек делает вид, что у него их больше. В этом смысле Иван Григорьевич,
                безусловно, бедный человек, и своей бедности он стыдится сильнее всего - хотя большинство наших соотечественников сочли бы его очень богатым. У него придумано много способов скрывать
                реальное положение дел - есть даже такая нетривиальная вещь как потемкинский офшор. Но в действительности он живет на взятки, как самый заурядный чиновник. И пусть это довольно крупные
                взятки, все равно их не хватает. Потому что тот образ жизни, который ведет Иван Григорьевич, недешев. И уж конечно он не ровня тем людям, с которыми гуляет в Давосе и Куршевеле Вот.
            </p>
            <p>А я знал, - сказал мужской голос в группе халдеев.</p>
            <p>А я нет, - откликнулся другой.</p>
            <p>И я тоже нет, - произнес третий.</p>
            <p>Иван Григорьевич переступил черту на полу. Кажется, он сделал это незаметно для себя - но роковой шажок увидели многие, и в зале раздались веселые крики "зашел, зашел!" и "продул!",
                словно мы были на съемках телевикторины. Иван Григорьевич смиренно кивнул головой, признавая поражение, а потом бросился на меня с кулаками.
            </p>
            <p>Я не видел его, но чувствовал. Его рука неслась к моему затылку. Я отклонил голову, и его кулак, появившись из-за моей спины, медленно пронесся мимо моего уха. Я увидел на его запястье
                белый кружок часового циферблата с раздвоенным крестом "Vacherone Constantine".
            </p>
            <p>Самым странным было то, что события в физическом мире происходили крайне медленно, но мои мысли двигались в привычном темпе. "Почему крест раздвоенный?" - подумал я и дал себе команду
                не отвлекаться. Мне вспомнился совет, который Гектор дал перед поединком Парису в фильме "Троя": "думай только о его мече и о своем". Но вместо мечей мне вдруг представилась
                психоаналитическая кушетка. Какая же мерзость этот дискурс
            </p>
            <p>Все последующее произошло в реальном времени практически мгновенно, но по моему субъективному хронометру было операцией примерно такой же длительности, как, скажем, приготовление
                бутерброда или смена батарейки в фонарике.
            </p>
            <p>Прежде чем Иван Григорьевич достиг места, где я стоял, я прыгнул в сторону, согнулся в воздухе, и, когда его туша поехала мимо, поймал ее за плечо, позволив инерции его движения рвануть
                меня за собой. Мы поплыли сквозь пространство вместе, как пара фигуристов. Он был слишком большим, чтобы бить его голым кулаком. Требовалось что-то тяжелое, желательно металлическое.
                Единственным подобным предметом, до которого я мог дотянуться, была его маска. Я сорвал ее, размахнулся ей в воздухе и обрушил на его голову равнодушное золотое лицо. Сразу после удара
                я отпустил его плечо, и мы разделились. Маска осталась в моей руке. Ничего сложного во всем этом не было, только от рывков и напряжения болели суставы.
            </p>
            <p>После того, как я приземлился, он сделал несколько шагов и рухнул на пол лицом вперед (я подумал, что он решил уйти от позора, притворившись оглушенным).</p>
            <p>Видимо, я не зря вспомнил про Гектора. Мизансцена до того напоминала эпизод из "Трои", где Брэд Питт убивает великана-фессалийца, что я не удержался от соблазна побыть немного
                Ахиллесом. Шагнув к толпе халдеев, я прижал к лицу маску Ивана Григорьевича, оглядел их и громко повторил слова Брэда Питта:
            </p>
            <p>Is there no one else?</p>
            <p>Ответом, как и в фильме, было молчание.</p>
            <p>Маска оказалась неудобной - она давила на нос. Сняв ее, я увидел, что золотой нос расплющен, как от удара молотком. Возможно Иван Григорьевич и не притворялся.</p>
            <p>Рама, - негромко сказал Энлиль Маратович, - не надо перебарщивать.</p>
            <p>Все хорошо в меру</p>
            <p>Повернувшись к эстраде, он хлопнул в ладоши и скомандовал:</p>
            <p>Музыка!</p>
            <p>Музыка сняла охватившее зал оцепенение. К Ивану Григорьевичу подошли несколько халдеев, склонились над ним, подняли и повлекли к выходу. Увидев, что он перебирает ногами, я
                успокоился.
            </p>
            <p>Халдеи приходили в себя - разбредались по залу, разбирали напитки, вступали в беседы друг с другом. Меня обходили стороной. Я стоял в пятне пустоты с тяжелой маской в руке, не зная, что
                делать дальше. Энлиль Маратович сурово поглядел на меня и сделал мне знак подойти. Я был уверен, что получу выволочку. Но я ошибался.
            </p>
            <p>Очень хорошо, - тихо сказал он, хмуря брови. - С этим сучьем только так и можно. Молодец. Напугал их всех до усрачки. Вот что значит молодые мышцы, я так уже не могу.</p>
            <p>Почему только мышцы? - обиделся я. - По-моему, главную роль сыграл интеллект.</p>
            <p>Энлиль Маратович сделал вид, что не услышал этого замечания.</p>
            <p>Но это еще не все, - сказал он. - Теперь постарайся им понравиться.</p>
            <p>Поучаствуй в их разговорах.</p>
            <p>С этими словами он погрозил мне пальцем. Со стороны наш разговор выглядел так, словно строгий папаша отчитывает нашкодившего сынишку.</p>
            <p>Несоответствие мимики словам было забавным.</p>
            <p>Поработать королевой бала? - спросил я.</p>
            <p>Раздеваться не надо, - ответил Энлиль Маратович. - И цепи с пуделем тоже не будет. Достаточно познакомиться с самыми важными гостями - чтобы они знали тебя лично. Идем, я тебя
                представлю. И улыбайся всем как можно шире - они должны быть уверены, что ты холодная лицемерная сволочь.
            </p>
        </section>
        <section>
            <title>
                <p id="bdn_29">СОЛДАТЫ ИМПЕРИИ</p>
            </title>
            <p>Энлиль Маратович подтолкнул меня в сторону трех халдеев, что-то обсуждавших неподалеку, и пошел за мной следом. Когда мы приблизились, их разговор стих, и они уставились на нас. Энлиль
                Маратович успокоительно вытянул перед собой руки с растопыренными пальцами. Я вдруг понял смысл этого древнего жеста: показать собеседнику, что в руках у приближающегося нет ни ножа,
                ни камня.
            </p>
            <p>Все, - сказал Энлиль Маратович весело, - сегодня больше не кусаем. Я парня уже отругал за хамство.</p>
            <p>Ничего-ничего, - ответил крайний халдей, сутулый невысокий мужчина в хламиде из серой ткани, усыпанной мелкими цветами. - Спасибо за увлекательное зрелище.</p>
            <p>Это профессор Калдавашкин, - сказал мне Энлиль Маратович. - Начальник дискурса. Несомненно, самая ответственная должность в обществе садовников.</p>
            <p>Он повернулся к Калдавашкину.</p>
            <p>А это, как вы уже знаете, Рама Второй. Прошу любить и жаловать.</p>
            <p>Полюбим, полюбим, - сощурился на меня Калдавашкин старческими синими глазами, - не привыкать. Ты, я слышал, отличник дискурсА?</p>
            <p>По ударению на последнем "а" я понял, что передо мной профессионал.</p>
            <p>Не то чтобы отличник, - ответил я, - но с дискурсОм у меня определенно было лучше чем с гламурОм.</p>
            <p>Отрадно слышать, - сказал Калдавашкин, - что такое еще случается в Пятой Империи. Обычно все бывает наоборот.</p>
            <p>В Пятой Империи? - удивился я. - А что это?</p>
            <p>Разве Иегова не объяснял? - удивился в ответ Калдавашкин.</p>
            <p>Я подумал, что могу просто не помнить этого, и пожал плечами.</p>
            <p>Это всемирный режим анонимной диктатуры, который называют "пятым", чтобы не путать с Третьим Рейхом нацизма и Четвертым Римом глобализма. Эта диктатура анонимна, как ты сам понимаешь,
                только для людей. На деле это гуманная эпоха Vampire Rule, вселенской империи вампиров, или, как мы пишем в тайной символической форме, Empire V. Неужели у вас в курсе этого не было?
            </p>
            <p>Что-то такое было, - сказал я неуверенно. - Ну да, да Бальдр еще говорил, что культурой анонимной диктатуры является гламур.</p>
            <p>Не культурой, - поправил Калдавашкин, подняв пальчик, - а идеологией.</p>
            <p>Культурой анонимной диктатуры является развитой постмодернизм.</p>
            <p>Такого мы точно не проходили.</p>
            <p>А что это? - спросил я.</p>
            <p>Развитой постмодернизм - это такой этап в эволюции постмодерна, когда он перестает опираться на предшествующие культурные формации и развивается исключительно на своей собственной
                основе.
            </p>
            <p>Я даже смутно не понял, что Калдавашкин имеет в виду.</p>
            <p>Что это значит?</p>
            <p>Калдавашкин несколько раз моргнул своими глазами-васильками в прорезях маски.</p>
            <p>Как раз то самое, что ты нам сегодня продемонстрировал во время своей речи, - ответил он. - Ваше поколение уже не знает классических культурных кодов. Илиада, Одиссея - все это забыто.
                Наступила эпоха цитат из телепередач и фильмов, то есть предметом цитирования становятся прежние заимствования и цитаты, которые оторваны от первоисточника и истерты до абсолютной
                анонимности. Это наиболее адекватная культурная проекция режима анонимной диктатуры - и одновременно самый эффективный вклад халдейской культуры в создание Черного Шума.
            </p>
            <p>Черного шума? - переспросил я. - А это еще что?</p>
            <p>Тоже не проходили? - поразился Калдавашкин. - Чем же вы тогда занимались-то? Черный Шум - это сумма всех разновидностей дискурсА. Другими словами, это белый шум, все слагаемые которого
                продуманы и проплачены.
            </p>
            <p>Произвольная и случайная совокупность сигналов, в каждом из которых нет ничего случайного и произвольного. Так называется информационная среда, окружающая современного человека.</p>
            <p>А зачем она нужна? Обманывать людей?</p>
            <p>Нет, - ответил Калдавашкин. - Целью Черного Шума является не прямой обман, а, скорее, создание такого информационного фона, который делает невозможным случайное понимание истины,
                поскольку
            </p>
            <p>Энлиль Маратович уже толкал меня по направлению к следующей группе халдеев, и я не услышал конца фразы - только виновато улыбнулся Калдавашкину и развел руками. Впереди по курсу
                появился халдей в синем хитоне, маленький и женственный, с наманикюренными длинными ногтями. Вокруг него стояла группа почтительных спутников в золотых масках, похожая на свиту.
            </p>
            <p>Господин Щепкин-Куперник, - представил его Энлиль Маратович. - Начальник гламура. Безусловно, самая важная должность среди наших друзей-садовников.</p>
            <p>Я уже понял, что сколько будет халдеев, столько будет самых важных должностей.</p>
            <p>Щепкин-Куперник с достоинством наклонил маску.</p>
            <p>Скажите, Рама, - благозвучным голосом произнес он, - может быть, хотя бы вас мне удастся излечить от черной болезни? Вы ведь еще такой молодой.</p>
            <p>Вдруг есть шанс?</p>
            <p>Вокруг засмеялись. Засмеялся даже Энлиль Маратович.</p>
            <p>Меня охватила паника. Только что я на ровном месте опростоволосился с дискурсом, который, по общему мнению, знал очень неплохо. А с гламуром у меня всегда были проблемы. Сейчас, подумал
                я, окончательно опозорюсь - что такое "черная болезнь", я тоже не помнил. Надо было идти напролом.
            </p>
            <p>Кому черная болезнь, - сказал я строго, - а кому и черная смерть</p>
            <p>Смех стих.</p>
            <p>Да, - ответил Щепкин-Куперник, - это понятно, кто бы спорил. Но отчего же вы, вампиры, даже самые юные и свежие, сразу одеваетесь в эти угольно-черные робы? Отчего так трудно заставить
                вас добавить к этому пиру тотальной черноты хоть маленький элемент другого цвета и фактуры? Вы знаете, каких усилий стоила мне красная бабочка вашего друга Митры?
            </p>
            <p>Я понял наконец, о чем он говорит.</p>
            <p>У вас такой замечательный, глубокий курс гламурА, - продолжал Щепкин-Куперник жалобно. - И все же на моей памяти со всеми вампирами происходит одно и то же. Первое время они одеваются
                безупречно, как учит теория. А потом начинается. Месяц, максимум год - и все понемногу соскальзывают в эту безнадежную черную пропасть
            </p>
            <p>Как только он произнес эти слова, вокруг мгновенно сгустилось ледяное напряжение, которое было ощутимо почти физически.</p>
            <p>Ой, - прошептал он испуганно, - простите, если сказал что-то не то</p>
            <p>Я понял, что это шанс проявить себя с лучшей стороны.</p>
            <p>Ничего-ничего, - сказал я любезно, - вы очень остроумный собеседник, и неплохо осведомлены. Но если говорить серьезно У нас, сосателей, действительно есть определенная тенденция к
                нуару. Во-первых, как вы, наверно, знаете, это наш национальный цвет. Во-вторых Неужели вы не понимаете, почему это с нами происходит?
            </p>
            <p>Клянусь красной жидкостью, нет, - ответил Щепкин-Куперник.</p>
            <p>Похоже, он испытал большое облегчение, так удачно миновав опасный поворот.</p>
            <p>Подумайте еще раз, - сказал я. - Что делают вампиры?</p>
            <p>Управляют ходом истории? - подобострастно спросил Щепкин-Куперник.</p>
            <p>Не только, - ответил я. - Еще вампиры видят ваши темные души.</p>
            <p>Сначала, когда вампир еще учится, он сохраняет унаследованный от Великой Мыши заряд божественной чистоты, который заставляет его верить в людей несмотря на все то, что он узнает про них
                изо дня в день. В это время вампир часто одевается легкомысленно. Но с какого-то момента ему становится ясно, что просвета во тьме нет и не будет. И тогда вампир надевает вечный траур
                по людям, и становится черен, как те сердца, которые ежедневно плывут перед его мысленным взором
            </p>
            <p>Браво, - рявкнул рядом Мардук Семенович. - Энлиль, я бы занес это в дискурс.</p>
            <p>Щепкин-Куперник сделал что-то вроде книксена, который должен был выразить его многообразные чувства, и отступил с нашего пути вместе со своей свитой.</p>
            <p>Следующая группа, к которой меня подвел Энлиль Маратович, состояла всего из двух халдеев, похожих друг на друга. Оба были пожилые, не особо опрятные, жирные и бородатые, только у одного
                из-под маски торчала рыжая борода, а у другого - серо-седая. Седобородый, как мне показалось, пребывал в какой-то полудреме.
            </p>
            <p>Вот это очень интересная профессия, - сказал мне Энлиль Маратович, указывая на рыжебородого. - Пожалуй, важнейшая на сегодняшний день. Прямо как в итальянской драме. Господин Самарцев -
                наш главный провокатор.
            </p>
            <p>Главный провокатор? - спросил я с удивлением. - А что именно вы делаете?</p>
            <p>Вообще-то это абсолютно издевательское название, - пробасил Самарцев. - Но ведь вы, вампиры, любите издеваться над беззащитными людьми.</p>
            <p>Как ты только что всем напомнил в предельно наглой форме</p>
            <p>Я опешил от этих слов. Самарцев выждал несколько секунд, а потом ткнул меня пальцем в живот и сказал:</p>
            <p>Это я показываю, что именно я делаю. Провоцирую. Получается?</p>
            <p>И все вокруг весело заржали. Я тоже засмеялся. Как и положено провокатору, Самарцев был обаятелен.</p>
            <p>На самом деле я менеджер будущего, - сказал он. - Так сказать, дизайнер завтрашнего дня. А должность так называется потому, что провокация в наше время перестала быть методом учета и
                стала главным принципом организации.
            </p>
            <p>Не понимаю. Как это провокация может быть методом учета?</p>
            <p>Запросто, - ответил Самарцев. - Это когда у самовара сидят пять эсеров и поют "вихри враждебные веют над нами". А среди них - один внедренный провокатор, который пишет на остальных
                подробные досье.
            </p>
            <p>Ага. Понял. А как провокация может быть методом организации?</p>
            <p>Когда провокатор начинает петь "вихри враждебные" первым, - ответил Самарцев. - Чтобы регистрация всех, кто будет подпевать, велась с самого начала. В идеале, даже текст революционной
                песни сочиняют наши креативщики, чтобы не было никакого самотека.
            </p>
            <p>Понятно, - сказал я.</p>
            <p>Самарцев снова попытался ткнуть меня пальцем в живот, но в этот раз я подставил ладонь.</p>
            <p>Это, естественно, относится не только к революционным песням, - продолжал он, - а ко всем новым тенденциям вообще. Ждать, пока ростки нового сами пробьются сквозь асфальт, сегодня никто
                не будет.
            </p>
            <p>Почему? - спросил я.</p>
            <p>Потому что по этому асфальту ездят серьезные люди. Ростки на спецтрассе никому не нужны. Свободолюбивые побеги, которые взломают все на своем пути, в наше время принято сажать в
                специально отведенных для этого местах. Менеджер этого процесса естественным образом становится провокатором, а провокация - менеджментом
            </p>
            <p>А товарищ ваш чем занимается? - спросил я.</p>
            <p>Молодежная субкультура, - сказал седой, зевнув.</p>
            <p>Вот как, - ответил я. - Как, слабо вытащить меня на майдан?</p>
            <p>С вами это не получится, - ответил седой, - говорю со всей молодежной прямотой.</p>
            <p>Вы вроде не очень молоды, - заметил я.</p>
            <p>Правильно, - согласился он. - Но я же не говорю, что я молод.</p>
            <p>Наоборот, я довольно стар. И об этом я тоже говорю со всей молодежной прямотой.</p>
            <p>Слушайте, - сказал я, - а может вы скажете, кому из наших молодых политиков можно верить? Я ведь не только вампир. Я еще и гражданин своей страны.</p>
            <p>Седой халдей переглянулся с Самарцевым.</p>
            <p>Э, - сказал Самарцев, - да ты, я вижу, провокатор не хуже меня</p>
            <p>Знаешь, что такое "уловка-22"?</p>
            <p>Это я помнил из дискурса.</p>
            <p>Примерно, - ответил я. - Это ситуация, которая, если так можно выразиться, исключает саму себя. Мертвая логическая петля, из которой нет выхода. Из романа Джозефа Хеллера.</p>
            <p>Правильно, - сказал Самарцев. - Так вот, "уловка-22" заключается в следующем: какие бы слова ни произносились на политической сцене, сам факт появления человека на этой сцене
                доказывает, что перед нами блядь и провокатор. Потому что если бы этот человек не был блядью и провокатором, его бы никто на политическую сцену не пропустил - там три кольца оцепления
                с пулеметами. Элементарно, Ватсон: если девушка сосет хуй в публичном доме, из этого с высокой степенью вероятности следует, что перед нами проститутка.
            </p>
            <p>Я почувствовал обиду за свое поколение.</p>
            <p>Почему обязательно проститутка, - сказал я. - А может это белошвейка.</p>
            <p>Которая только вчера приехала из деревни. И влюбилась в водопроводчика, ремонтирующего в публичном доме душ. А водопроводчик взял ее с собой на работу, потому что ей временно негде
                жить. И там у них выдалась свободная минутка.
            </p>
            <p>Самарцев поднял палец:</p>
            <p>Вот на этом невысказанном предположении и держится весь хрупкий механизм нашего молодого народовластия</p>
            <p>Так значит у нас все-таки народовластие?</p>
            <p>В перспективе несомненно.</p>
            <p>А почему в перспективе?</p>
            <p>Самарцев пожал плечами.</p>
            <p>Ведь мы с вами интеллигентные люди. А значит, взявшись за руки все вместе, мы до смерти залижем в жопу любую диктатуру. Если, конечно, не сдохнем раньше времени с голоду.</p>
            <p>Специалист по молодежной культуре тихо добавил:</p>
            <p>Залижем любую, кроме анонимной.</p>
            <p>Самарцев пнул его локтем в бок.</p>
            <p>Ну ты замучил своей молодежной прямотой.</p>
            <p>Видимо, удар локтем окончательно разбудил молодежного специалиста.</p>
            <p>А насчет молодых политиков, - сказал он, - толковые ребята есть.</p>
            <p>Пусть никто не сомневается. И не просто толковые. Талантищи. Новые Гоголя просто.</p>
            <p>Ну, у тебя-то Гоголи каждый день рождаются, - проворчал Самарцев.</p>
            <p>Не, правда. Один недавно пятьсот мертвых душ по ведомости провел, я тебе рассказывал? Три раза подряд. Сначала как фашистов, потом как пидарасов, а потом как православных экологов. В
                общем, на кого страну оставить, найдем.
            </p>
            <p>Энлиль Маратович потащил меня прочь.</p>
            <p>Нарекаю тебя Коловратом! - крикнул Самарцев мне вслед, - Зиг Хайль!</p>
            <p>Меня представили одетому под вампира начальнику зрелищ - невысокому щуплому человеку в черной хламиде. Маска была ему так велика, что казалась шлемом космонавта. Глаза в ее прорезях
                были большими и печальными. Почему-то мне показалось, что он похож на принявшего постриг Горлума.
            </p>
            <p>Господин Модестович, - сказал Энлиль Маратович. - Очень много сделал для нашей культуры - вывел ее, так сказать, в мировой фарватер. Теперь у нас тоже регулярно выходят красочные
                блокбастеры о борьбе добра со злом, с непременной победой добрых сил в конце второй серии.
            </p>
            <p>Модестович был о себе более скромного мнения.</p>
            <p>Неудачно шутим о свете и тьме, - сказал он, приветственно шаркнув ножкой, - и с этого живем-с</p>
            <p>Рад знакомству, - сказал я. - Знаете, я давно хотел спросить профессионала - почему во всех достижениях нашего кинопроката обязательно побеждает добро? Ведь в реальной жизни такое
                бывает крайне редко. В чем тут дело?
            </p>
            <p>Модестович откашлялся.</p>
            <p>Хороший вопрос, - сказал он. - Обычному человеку это было бы сложно объяснить без лукавства, но с вами можно говорить прямо. Если позволите, я приведу пример из сельского хозяйства. В
                советское время ставили опыты - изучали влияние различных видов музыки на рост помидоров и огурцов, а так же на удои молока. И было замечено: мажорная тональность способствуют тому,
                что овощи наливаются соком, а удои молока растут. А вот минорная тональность музыки, наоборот, делала овощ сухим и мелким, и уменьшала надои. Человек, конечно же, не овощ и не корова.
                Это фрукт посложнее. Но та же закономерность прослеживается и здесь. Люди изначально так устроены, что торжество зла для них невыносимо
            </p>
            <p>А почему люди так устроены?</p>
            <p>А об этом, - сказал Модестович, - я должен спросить у вас с Энлилем Маратовичем. Такими уж вы нас вывели. Факт есть факт: поставить человека лицом к лицу с победой зла - это как
                заставить корову слушать "лунную сонату". Последствия будут самыми обескураживающими - и по объему, и по густоте, и по жирности, и по всем остальным параметрам. С людьми то же самое.
                Когда вокруг побеждает зло, им становится незачем жить, и вымирают целые народы. Наука доказала, что для оптимизации надоев коровам надо ставить раннего Моцарта. Точно так же и
                человека следует до самой смерти держать в состоянии светлой надежды и доброго юмора. Существует набор позитивно-конструктивных ценностей, которые должно утверждать массовое искусство.
                И наша задача - следить за тем, чтобы серьезных отступлений от этого принципа не было.
            </p>
            <p>Что за набор? - спросил я.</p>
            <p>Модестович закатил глаза - вспоминая, видимо, какой-то вшитый в память циркуляр.</p>
            <p>Там много позиций, - сказал он, - но есть главный смысловой стержень.</p>
            <p>Халдей должен, так сказать, подвергать жизнь бесстрашному непредвзятому исследованию и после мучительных колебаний и сомнений приходить к выводу, что фундаментом существующего
                общественного устройства является добро, которое, несмотря ни на что, торжествует. А проявления зла, как бы мрачны они ни казались, носят временный характер и всегда направлены против
                существующего порядка вещей. Таким образом, в сознании реципиента возникает знак равенства между понятиями "добро" и "существующий порядок". Из чего следует вывод, что служение добру,
                о котором в глубине души мечтает каждый человек - это и есть повседневное производство баблоса.
            </p>
            <p>Неужели такое примитивное промывание мозгов действует? - спросил я.</p>
            <p>Э-э, юноша, не такое оно и примитивное. Человек, как я уже сказал, сложнее помидора. Но это парадоксальным образом упрощает задачу. Помидору, чтобы он дал больше сока, надо
                действительно ставить мажорную музыку. А человеку достаточно объяснить, что та музыка, которую он слышит, и есть мажор. Который, правда, искажен несовершенством исполнителей - но не до
                конца и только временно. А какая музыка будет играть на самом деле, совершенно неважно
            </p>
            <p>Энлиль Маратович, явно подуставший от этой беседы, воспользовался моментом, дернул меня за рукав и сказал:</p>
            <p>А вот, кстати, начальник фольклора.</p>
            <p>Им оказался попахивающий потом толстяк, похожий на провокатора Самарцева, только без бороды и харизмы. Его фамилию мне не назвали, представив по имени - "Эдик" (увидев в прорезях маски
                фиолетовые мешки под его полными боли глазами, я отчего-то подумал, что это уменьшительное от "Эдип").
            </p>
            <p>Что свежего в фольклоре? - спросил я. - Анекдоты есть?</p>
            <p>В основном про лабрадора Кони, - ответил Эдик.</p>
            <p>А почему про лабрадора?</p>
            <p>Думаете, это трусость? - усмехнулся Эдик. - Совсем наоборот. Среди нашей элиты распространено убеждение, что реальный правитель России - это древний пес Песдец, с пробуждения которого в
                нашей стране началась новая эпоха. В разных культурах его называют по разному - Гарм, Ктулху и так далее. Утверждают, что именно он был представлен нашему обществу как "лабрадор Кони".
                Имя "Кони" - это слово "инок" наоборот, что указывает на высшую степень демонического посвящения. А слово "лабрадор" образовано от "лаброс" и "д'Ор", что означает "Золотой Топор", один
                из титулов архистратига тьмы. Появление Лабрадора предрекал еще Хлебников в своих палиндромах - помните это смутное предчувствие зажатого рта: "Кони, топот, инок - но не речь, а черен
                он" Президентская форма правления существует у нас главным образом потому, что статус президентской собаки очень удобен. Он позволяет неформально общаться с большинством мировых
                лидеров. Как говорится, президенты приходят и уходят, а пиздец остается
            </p>
            <p>Эдик встретился глазами с Энлилем Маратовичем и торопливо добавил:</p>
            <p>Но все-таки, согласитесь, приятно, когда это пиздец с человеческим лицом!</p>
            <p>Это несколько выходит за рамки устного народного творчества, - процедил Энлиль Маратович, - это уже устное антинародное творчество</p>
            <p>И потащил меня прочь.</p>
            <p>Следом меня представили начальнику спорта, бодрому качку в такой же пушистой овчинной юбке, какую носил мой соперник по поединку. Наверно, из-за этого неприятного совпадения, на которое
                мы оба не могли не обратить внимания, наш разговор оказался коротким и напряженным.
            </p>
            <p>Как относишься к футболу? - спросил начальник спорта, окидывая меня оценивающим взглядом.</p>
            <p>Мне померещилось, что он каким-то рентгеном замерил объем моих мышц прямо под одеждой. Я остро ощутил, что действие конфеты смерти прошло.</p>
            <p>Знаете, - сказал я осторожно, - если быть до конца честным, главная цель этой игры - забить мяч в ворота - кажется мне фальшивой и надуманной.</p>
            <p>А, ну тогда играй в шахматы.</p>
            <p>Про шахматы я мог бы сказать то же самое - но решил не ввязываться в беседу.</p>
            <p>Знакомства продолжались долго. Я, как мог, любезничал с масками; они любезничали со мной, но по настороженным огонькам глаз в золотых глазницах я понимал, что все в этом зале держится
                только на страхе и взаимной ненависти - которая, впрочем, так же прочно скрепляет собравшихся, как могли бы христианская любовь или совместное владение волатильными акциями.
            </p>
            <p>Иногда мне казалось, что мимо нас проходят известные люди - я узнавал то знакомую прическу, то манеру сутулиться, то голос. Но полной уверенности у меня никогда не было. Один раз,
                правда, я голову готов был дать на отсечение, что в метре от меня стоит академик Церетели - доказательством была особая замысловатая умелость, с которой тот нацепил звезду героя на
                свою хламиду: кривовато, высоковато и как был чуть нелепо, так что издалека было видать трогательно неприспособленного к жизни подвижника духа (я видел по телевизору, что в такой же
                манере он плюхал ее на лацкан своего пиджака).
            </p>
            <p>Но Энлиль Маратович провел меня мимо, и я так и не узнал, верна моя догадка или нет.</p>
            <p>Наконец меня представили всем, кому следовало, и Энлиль Маратович оставил меня в одиночестве. Я ожидал, что на меня обрушится шквал внимания, но в мою сторону почти не смотрели. Про
                меня сразу забыли - халдеи равнодушно проходили мимо, даже не удостаивая меня взглядом. Я взял с фуршетного стола стакан жидкости красного цвета с пластиковой соломинкой.
            </p>
            <p>Что здесь? - спросил я оказавшегося рядом масочника.</p>
            <p>Комаришка, - презрительно буркнул он.</p>
            <p>Кто комаришка? - обиделся я.</p>
            <p>Коктейль "комаришка", водка с клюквенным соком. В некоторых стаканах просто сок, а у коктейля трубочка заостренная - как игла шприца.</p>
            <p>Сказав это, он подхватил два коктейля и понес в другой угол зала.</p>
            <p>Я выпил коктейль. Потом второй. Потом прошелся взад-вперед по залу. На меня никто не обращал внимания. Sic transit glamuria mundi /прим. - так проходит мирской гламур, лат./, думал я,
                прислушиваясь к журчащим вокруг светским разговорам. Беседовали о разном - о политике, о кино, о литературе.
            </p>
            <p>Это охуенный писатель, да, - говорил один халдей другому. - Но не охуительный. Охуительных писателей, с моей точки зрения, в России сейчас нет. Охуенных, с другой стороны, с каждым днем
                становится все больше. Но их у нас всегда было немало. Понимаете, о чем я?
            </p>
            <p>Разумеется, - отвечал второй, тонко играя веком в прорези маски. - Но вы сами сейчас заговорили об охуенных с другой стороны. Охуенный с другой стороны - если он действительно с другой
                стороны - разве уже в силу одного этого не охуителен?
            </p>
            <p>Были в толпе и западные халдеи, приехавшие, видимо, делиться опытом. Я слышал обрывки английской речи:</p>
            <p>Do Russians support gay marriage?</p>
            <p>Well, this is not an easy question, - дипломатично отвечал голос с сильным русским акцентом. - We are strongly pro-sodomy, but very anti-ritual /прим. - в России поддерживают
                гомосексуальные браки? - Это сложный вопрос. Мы за содомию, но против ритуала/ И еще, кажется, было несколько нефтяников - это я заключил по часто долетавшему до меня выражению "черная
                жидкость". Я вернулся к столику и выпил третий коктейль. Вскоре мне стало легче.
            </p>
            <p>На сцене вовсю шел капустник. Вампиры показывали халдеям что-то вроде программы художественной самодеятельности, которая, видимо, должна была придать взаимным отношениям сердечную
                теплоту. Но получалось это не очень. К тому же, по репликам вокруг я понял, что эту программу все видели много раз.
            </p>
            <p>Сначала Локи танцевал танго со своей резиновой женщиной, которую ведущий, высокий халдей в красных робах, почему-то назвал культовой. Сразу после номера группа халдеев поднялась на
                сцену и вручила Локи подарок для его молчаливой спутницы - коробку, обернутую в несколько слоев золотой бумаги и перевязанную алым бантом. Ее долго открывали.
            </p>
            <p>Внутри оказался огромный фаллоимитатор - "член царя Соломона", как его называли участники представления. На боку этого бревна из розовой резины виднелась надпись "И это пройдетЪ!" Я
                подумал, что это ответ на бессмертное двустишие с бедра учебного пособия. Из комментариев окружающих стало ясно, что эта шутка тоже повторяется из года в год (в прошлом году, сказал
                кто-то, член был черным - опасная эскапада в наше непростое время).
            </p>
            <p>Затем на сцену вышли Энлиль Маратович и Митра. Они разыграли пьеску из китайской жизни, в которой фигурировали император Циньлун и приблудный комарик. Комариком был Энлиль Маратович,
                императором - Митра. Суть пьески сводилась к следующему: император заметил, что его укусил комар, пришел в негодование и стал перечислять комару все свои земные и небесные звания - и
                при каждом новом титуле потрясенный комарик все ниже и ниже склонял голову, одновременно все глубже вонзая свое жало (раздвижную антенну от старого приемника, которую Энлиль Маратович
                прижимал руками ко лбу) в императорскую ногу. Когда император перечислил наконец все свои титулы и собрался прихлопнуть комарика, тот уже сделал свою работу и благополучно улетел.
            </p>
            <p>Этому гэгу искренне хлопали - из чего я заключил, что в зале много представителей бизнеса.</p>
            <p>Потом были смешанные гэги, в которых участвовали вампиры и халдеи. Это была последовательность коротких сценок и диалогов:</p>
            <p>Теперь у нас будет, как выражаются французы, минет-а-труа, - говорил халдей.</p>
            <p>Там не минет, там менаж, - поправлял вампир. - M?nage? trois.</p>
            <p>Менаж? - округлял глаза халдей. - А это как?</p>
            <p>И в зале послушно смеялись.</p>
            <p>Некоторые диалоги отсылали к фильмам, которые я видел (теперь я знал, что это называется "развитой постмодернизм"):</p>
            <p>Желаете гейшу? - спрашивал вампир.</p>
            <p>Это которая так глянуть может, что человек с велосипеда упадет?</p>
            <p>Именно, - подтверждал вампир.</p>
            <p>Нет, спасибо, - отвечал халдей. - Нам бы проебстись, а не с велосипедов падать.</p>
            <p>Потом со сцены читали гражданственные стихи в духе Евтушенко:</p>
            <p>"Не целься до таможни, прокурор - ты снова попадешь на всю Россию" И так далее.</p>
            <p>Устав стоять, я присел на табурет у стены. Я был совершенно измотан.</p>
            <p>Мои глаза слипались. Последним, что я увидел в подробностях, был танец старших аниматоров - четырех халдеев, которым меня так и не представили. Они исполнили какой-то дикий краковяк (не
                знаю почему, но мне пришло в голову именно это слово). Описать их танец трудно - он походил на ускоренные движения классической четверки лебедей, только эти лебеди, похоже, знали, что
                Чайковским не ограничится, и в конце концов всех пустят на краковскую кровяную. Пикантности номеру добавляло то, что аниматоры были одеты телепузиками - над их масками торчали толстые
                золотые антенны соответствующих форм.
            </p>
            <p>Потом на сцене начались вокальные номера, и теперь можно было подолгу держать глаза закрытыми, оставаясь в курсе происходящего. К микрофону подошел Иегова с гитарой, пару раз провел
                пальцами по струнам и запел неожиданно красивым голосом:
            </p>
            <poem>
                <stanza>
                    <v>Я знаю места где цветет концентрат</v>
                    <v>Последний изгнанник не ждущий зарплат</v>
                    <v>Где розы в слезах о зеркальном ковре</v>
                    <v>Где пляшут колонны на заднем дворе</v>
                </stanza>
            </poem>
            <p>С концентратом все было ясно - я тоже знал пару мест, где он цветет, скажем так. Мне представилась роза и ее отражение в бесконечном коридоре из двух зеркал, а потом зеленые колонны
                Independence Hall с оборота стодолларовой банкноты спрыгнули во двор и начали танцевать друг с другом танго, имитируя движения Локи и его покорной спутницы. Я, конечно, уже спал.
            </p>
            <p>Напоследок, правда, я успел понять, от какой именно капусты образовано слово "капустник". Во сне эта мысль была многомернее, чем наяву: сей мир, думал я, находит детей в капусте, чтобы
                потом найти капусту в детях.
            </p>
        </section>
        <section>
            <title>
                <p id="bdn_30">LE YELTSINE IVRE</p>
            </title>
            <p>Всю следующую неделю я провисел в хамлете покойного Брамы.</p>
            <p>Мне непреодолимо захотелось залезть туда, когда машина привезла меня домой утром после капустника. Я так и поступил - и сразу впал в знакомое хрустальное оцепенение.</p>
            <p>Это был не сон и не бодрствование. Тяжелый темный шар, которым мне представлялось сознание языка, занимал в это время какую-то очень правильную и устойчивую позицию, в зародыше давя все
                интенции, возникавшие у меня при обычном положении тела. Я смутно понимал, отчего так происходит: действия человека всегда направлены на ликвидацию внутреннего дисбаланса, конфликта
                между реальным состоянием дел и их идеальным образом (точно так же ракета наводится на цель, сводя к нулю появляющиеся между частями ее полупроводникового мозга разночтения). Когда я
                повисал вниз головой, темный шар скатывался в то самое место, где раньше возникали дисбалансы и конфликты. Наступала гармония, которую не нарушало ничто. И выходить из этой гармонии
                языка с самим собой не было ни смысла, ни повода.
            </p>
            <p>Однако все оказалось сложнее, чем я думал. На седьмой день я услышал мелодичный звон. В хамлете зажегся свет, и записанный на магнитофон женский голос выразительно произнес где-то
                рядом:
            </p>
            <empty-line/>
            <p>"Ни о чем я так не жалею в свои последние дни, как о долгих годах, которые я бессмысленно и бездарно провисел вниз головой во мраке безмыслия.</p>
            <p>Час и минута одинаково исчезают в этом сероватом ничто; глупцам кажется, будто они обретают гармонию, но они лишь приближают смерть Граф Дракула, воспоминания и размышления."</p>
            <empty-line/>
            <p>Я слез на пол. Было понятно, что включилось какое-то устройство, следящее за проведенным в хамлете временем - видимо, я исчерпал лимит.</p>
            <p>Подождав час или два, я вновь забрался на жердочку. Через пять минут в хамлете вспыхнул свет, и над моим ухом задребезжал звонок, уже не мелодичный, а довольно противный. Снова
                включился магнитофон - в этот раз он произнес эпическим мужским басом:
            </p>
            <empty-line/>
            <p>"Впавших в оцепенение сынов великой мыши одного за другим уничтожило жалкое обезьянье племя, даже не понимающее, что оно творит. Одни умерли от стрел; других пожрало пламя. Вампиры
                называли свое безмолвное бытование высшим состоянием разума. Но жизнь - а вернее, смерть - показала, что это был глупейший из их самообманов Уицлипоцли Дунаевский, всеобщая история
                вампиров."
            </p>
            <empty-line/>
            <p>Я решил схитрить - спрыгнул на пол и сразу же вернулся на серебряную штангу. Через секунду над моим ухом заверещал яростный клоунский голос:</p>
            <empty-line/>
            <p>"Что скажет обо мне история? А вот что: еще одно чмо зависло в чуланчике! Бу-га-га-га-га!"</p>
            <p>Я решил больше не спорить с судьбой, вернулся в гостиную и прилег на диван. На самом деле хотелось только одного - снова зависнуть в чуланчике, раздавив надежным черным ядром
                зашевелившиеся в голове мысли. И плевать на приговор истории Но я понимал, что лимит выбран. Закрыв глаза, я заставил себя уснуть.
            </p>
            <p>Меня разбудил звонок. Это была Гера.</p>
            <p>Давай встречаться, - сказала она без предисловия.</p>
            <p>Давай, - ответил я, даже не успев подумать.</p>
            <p>Приезжай в Le Yeltsine Ivre.</p>
            <p>А что это такое? - спросил я.</p>
            <p>Это оппозиционный ресторан. Если ты не знаешь, где это, мой шофер за тобой заедет.</p>
            <p>У тебя машина с шофером? - удивился я.</p>
            <p>Если нужно, у тебя тоже будет, - ответила она. - Попроси Энлиля. Все, жду. Чмоки.</p>
            <p>И повесила трубку.</p>
            <p>Шофер позвонил в дверь через полчаса после нашего разговора. За это время я успел принять душ, одеться в свою новую угольно-черную униформу (она выглядела очень аскетично, но ее
                подбирал целый взвод продавцов в "Архипелаге"), и выпить для смелости полстакана виски.
            </p>
            <p>Шофер оказался немолодым мужчиной в камуфляже. У него был слегка обиженный вид.</p>
            <p>Что это за "оппозиционный ресторан"? - спросил я.</p>
            <p>А за городом, - ответил он. - Минут за сорок доедем, если пробок не будет.</p>
            <p>Внизу нас ждал черный джип BMW последней модели - я на таких никогда не ездил. Впрочем, новость о том, что я могу завести себе такой же контейнер для стояния в пробках, совершенно меня
                не вдохновила - то ли я уже воспринимал финансовые возможности своего клана как нечто само собой разумеющееся, то ли просто нервничал перед встречей.
            </p>
            <p>Я ничего не слышал про ресторан "Le Yeltsine Ivre". Название перекликалось с известным стихотворением Артюра Рембо "Пьяный корабль".</p>
            <p>Видимо, имелся в виду корабль нашей государственности, персонифицированный в отце-основателе новой России. Странно, что Геру тянет к официозу, думал я, но, может быть, такие рингтоны
                сами звенят в душе, когда появляется казенный бумер-2 с шофером
            </p>
            <p>Я стал размышлять, как себя вести, когда мы встретимся.</p>
            <p>Можно было притвориться, что я не придал ее укусу никакого значения.</p>
            <p>Сделать вид, что ничего не произошло. Это не годилось: я был уверен, что начну краснеть, она станет хихикать, и встреча будет испорчена.</p>
            <p>Можно было изобразить обиду - собственно, не изобразить, а просто не скрывать ее. Это не годилось тем более. Мне вспомнилась присказка бригадира грузчиков из универсама, где я работал:
                "На обиженных срать ездят".
            </p>
            <p>Конкурировать с шофером Геры на рынке транспортных услуг я не хотел</p>
            <p>Я решил не забивать себе голову этими мыслями раньше времени и действовать по обстоятельствам.</p>
            <p>"Эльцын Ивр" оказался модным местом - парковка была плотно заставлена дорогими автомобилями. Я никогда не видел такого оригинального входа в здание, как здесь: в кирпичную стену был
                вмурован настоящий танк, и посетителям приходилось взбираться на башню, над которой была дверь входа.
            </p>
            <p>Впрочем, это было несложно - туда вели две ажурных лестницы, расположенных по бокам танка. По многочисленным следам подошв было видно, что экстремалы залезали на танк и спереди - просто
                для лихости. На пушке висело объявление:
            </p>
            <empty-line/>
            <p>"Просьба по стволу не ходить, администрация".</p>
            <empty-line/>
            <p>Коридор за входом был оформлен в виде самолетного фюзеляжа; входящим улыбалась девушка в форме стюардессы и спрашивала номера посадочных талонов - в заведение пускали только по записи.
                Видимо, по мысли устроителей, посетители должны были попадать с башни танка прямо в брюхо президентского авиалайнера.
            </p>
            <p>Меня ожидал одетый авиастюардом официант, который повел меня за собой.</p>
            <p>Зал заведения выглядел традиционно, удивляли только огромная эстрада с табличкой "дирижоке с 22.00", и еще круглый бассейн - небольшой и глубокий, с арочным мостиком сверху (рядом в
                стене была дверь с непонятной надписью "мокрая"). Проход к отдельным кабинетам находился в конце зала.
            </p>
            <p>Когда мы приблизились к кабинету, где ждала Гера, я ощутил острый прилив неуверенности в себе.</p>
            <p>Извините, - спросил я стюарда, - а где здесь туалет?</p>
            <p>Стюард показал на дверь неподалеку.</p>
            <p>Проведя несколько минут в сверкающем помещении с клепаными писсуарами на авиационных шасси, я понял, что дальнейшее изучение своего лица в зеркале ничего не даст. Я вернулся в коридор и
                сказал стюарду:
            </p>
            <p>Спасибо. Дальше я сам.</p>
            <p>Подождав, пока он скроется из виду, я нажал ручку двери.</p>
            <p>Гера сидела в углу комнаты, на куче разноцветных подушек в форме пухлых рельсовых обрезков. На ней было короткое черное платье с глухим воротом. Оно казалось очень простым и вполне
                целомудренным, но я никогда не видел наряда сексуальнее.
            </p>
            <p>У стены стоял стол с двумя нетронутыми приборами. На полу перед Герой был поднос с чайным набором и недоеденным чизкейком.</p>
            <p>Она подняла на меня глаза. И в ту же секунду мое замешательство прошло - я понял, что делать.</p>
            <p>Привет, - сказала она, - ты сегодня какой-то мрачно-решитель</p>
            <p>Договорить она не успела - в два прыжка я приблизился к ней, опустился на корточки, и</p>
            <p>Тут, надо сказать, произошла маленькая неожиданность, чуть не сбившая меня с боевого курса. Когда наши лица оказалось совсем близко, она вдруг прикрыла глаза и приоткрыла губы, словно
                ждала не укуса, от которого меня уже не могла удержать никакая сила в мире, а чего-то другого. А когда мои челюсти дернулись, и она поняла, что именно произошло, ее лицо сморщилось в
                гримасу разочарования.
            </p>
            <p>Тьфу дурак. Как же вы все меня достали</p>
            <p>Извини, - ответил я, отступая в угол комнаты и садясь на горку подушек-рельсов, - но после того, как ты Я должен был</p>
            <p>Да все понятно, - сказала она угрюмо. - Можешь не объяснять.</p>
            <p>Я больше не мог себя сдерживать - прикрыв глаза, я отключился от физического мира и принялся всем своим существом подглядывать и подсматривать, выясняя то, о чем я гадал столько ночей -
                а сейчас, наконец, мог увидеть с полной ясностью. Меня, впрочем, не интересовали вехи ее жизни, секреты или проблемы. У меня хватило такта даже не глядеть в эту сторону.
            </p>
            <p>Меня занимало совсем другое - ее отношение ко мне. И это выяснилось сразу.</p>
            <p>Я не ошибся. Только что я мог ее поцеловать. Она была совсем не против.</p>
            <p>Она этого даже ждала. Больше того, она не стала бы возражать, если бы все не ограничилось поцелуем, а зашло дальше Как именно далеко, она не знала сама. Может быть, подумал я, еще не
                поздно? Открыв глаза, я сделал робкое движение в ее сторону, но она поняла, что у меня на уме.
            </p>
            <p>Нет, дорогой, - сказала она. - Что-нибудь одно - или кусаться, или все остальное. Сегодня, пожалуйста, не приближайся ко мне ближе, чем на метр.</p>
            <p>Я не собирался так просто сдаваться - но решил немного повременить.</p>
            <p>Хочешь есть? - спросила она.</p>
            <p>Я отрицательно помотал головой, но она все равно кинула мне книжечку меню.</p>
            <p>Посмотри. Тут есть прикольные блюда.</p>
            <p>Я понял, что она старается отвлечь меня, не дать заглянуть в нее слишком глубоко - но я и сам не хотел лезть в ее мир без спроса. То единственное, что меня интересовало, я уже выяснил,
                а копаться в остальном мне не следовало для своего же блага, тут Локи был совершенно прав. Я чувствовал инстинктом - надо удержаться от соблазна.
            </p>
            <p>Я углубился в меню. Оно начиналось со вступления, несколько разъяснившего мне смысл названия ресторана:</p>
            <empty-line/>
            <p>"Российский старожил давно заприметил вострую особенность нашего бытования: каким бы мерзотным не казался текущий режим, следующий за ним будет таким, что заставит вспоминать предыдущий
                с томительной ностальгией. А ностальгии хорошо предаваться под водочку (стр. 17-18), закусочку (стр. 1-3) и все то, что обыщется промеж."
            </p>
            <empty-line/>
            <p>Мне стало ясно, что Гера имела в виду под "прикольными блюдами" - в книжечке была дневная рыбная вкладка с диковатыми названиями: там, например, присутствовало "карпаччо из меч-рыбы
                "Net Explorer" под соусом из Лимонов" и "евроуха "Свободу МБХ!" Меня охватило любопытство. Я поднял лежащий на полу радиотелефон, на котором был изображен официант с подносом, и выбрал
                свободу.
            </p>
            <p>Затем я принялся изучать карту вин, предсказуемо названную "работа с документами" - и старательно читал бесконечный список строка за строкой, пока прозрачность Геры не пошла на убыль.
                Тогда я закрыл книжечку и поздравил себя с победой рыцарства над любопытством.
            </p>
            <p>Впрочем, победа была неполной - кое-что я все-таки увидел. Не увидеть этого я просто не мог, как нельзя не заметить гору за окном, с которого откинули штору. В жизни Геры произошло
                неприятное событие. Оно было связано с Иштар, которую Гера посетила после знакомства с халдеями (процедура была такой же, как в моем случае, только ее представлял обществу Мардук
                Семенович, а после сеанса ясновиденья ей пришлось отбиваться бутылкой от какой-то озверевшей эстрадной певицы). Между Иштар и Герой что-то случилось, и теперь Гера была в депрессии.
                Кроме того, она была сильно напугана.
            </p>
            <p>Но я не понимал, что именно стряслось на дне Хартланда - это было каким-то образом скрыто, словно часть ее внутреннего измерения была затемнена. С таким я никогда раньше не сталкивался,
                поэтому не удержался от вопроса:
            </p>
            <p>А что у тебя случилось с Иштар Борисовной?</p>
            <p>Она нахмурилась.</p>
            <p>Сделай одолжение, не будем об этом. Все спрашивают одно и то же - Митра, ты</p>
            <p>Митра? - переспросил я.</p>
            <p>Мое внимание скользнуло вслед за этим именем, и я понял, что Гера относится к Митре почти так же хорошо, как ко мне. Почти так же. А Митра</p>
            <p>Митра ее кусал, понял я со смесью ревности и гнева, он делал это два раза. Она тоже укусила его один раз. Больше между ними ничего не произошло, но и этого было более чем достаточно.
                Свидетельство их интимной задушевности оказалось последним, что я успел разглядеть в блекнущем потоке ее памяти.
            </p>
            <p>Окошко закрылось. А как только оно закрылось, я понял, что безумно хочу укусить ее снова и выяснить, какое место в ее жизни занимает Митра.</p>
            <p>Я, конечно, понимал, что этого не следует делать. Было ясно: за вторым укусом появится необходимость в третьем, потом в четвертом - и конца этому не будет Мне в голову даже пришел
                термин "кровоголизм" - только не по аналогии с алкоголизмом, а как сумма слов "кровь" и "голый", душевная болезнь, жертвой которой я себя уже ощущал - потребность оголять чужую душу
                при малейшем подозрении Поддайся искушению раз, потом два, думал я, и высосешь из любимого существа всю красную жидкость.
            </p>
            <p>Видимо, что-то отразилось на моем лице - Гера покраснела и спросила:</p>
            <p>Что? Что такое ты там увидел?</p>
            <p>Митра тебя кусал? - спросил я.</p>
            <p>Кусал, - ответила она. - Поэтому я его видеть не хочу. И тебя тоже не захочу, если ты еще раз меня укусишь.</p>
            <p>Что, вообще больше ни разу?</p>
            <p>Надо, чтобы мы с тобой могли доверять друг другу, - ответила она. - А если мы будем друг друга кусать, никакого доверия между нами уже не останется.</p>
            <p>Почему?</p>
            <p>Какое может быть доверие, если ты и так все знаешь?</p>
            <p>Это было логично.</p>
            <p>Хорошо, - сказал я. - Я и не стал бы первым. Это ведь ты начала.</p>
            <p>Правда, - вздохнула она. - Меня так Локи учил. Говорил, с мужчиной надо быть предельно циничной и безжалостной, даже если сердце велит иначе.</p>
            <p>В эту зону ее опыта я тоже не заглянул.</p>
            <p>Локи? - удивился я. - А что он тебе преподавал?</p>
            <p>Искусство боя и любви. Как и тебе.</p>
            <p>Но ведь он Он же мужчина.</p>
            <p>Когда были занятия по искусству любви, он приходил в женском платье.</p>
            <p>Я попробовал представить себе Локи в женском платье и не смог.</p>
            <p>Странно, - сказал я. - Меня он, наоборот, учил, что вампир не должен кусать женщину, к которой он Ну, испытывает интерес. Чтобы не потерять этого интереса.</p>
            <p>Гера поправила волосы.</p>
            <p>Ну как, - спросила она, - не потерял?</p>
            <p>Нет, - ответил я. - Я практически ничего и не видел. Можешь считать, я про тебя по-прежнему ничего не знаю. Просто хотелось, чтобы мы были квиты.</p>
            <p>Когда ты меня укусила у музея</p>
            <p>Ну хватит, - сказала Гера. - Замнем.</p>
            <p>Хорошо. Вот только я одного не понял. Я почему-то не вижу, что у тебя случилось с Иштар. Как так может быть?</p>
            <p>У нее такая власть. То, что происходит между Иштар и тем, кого она кусает, скрыто от всех остальных. Я тоже не могу узнать, о чем ты с ней говорил. Даже Энлиль с Мардуком не могут.</p>
            <p>Мне кажется, что ты напугана. И расстроена.</p>
            <p>Гера помрачнела.</p>
            <p>Я ведь уже попросила, не надо об этом. Может, я позже скажу.</p>
            <p>Ладно, - сказал я. - Давай поговорим о чем-нибудь жизнеутверждающем.</p>
            <p>Как Локи выглядит в женском платье?</p>
            <p>Замечательно, - ответила Гера. - Он даже сиськи надевал искусственные. По-моему, ему это очень нравилось.</p>
            <p>А что вы проходили в курсе любви?</p>
            <p>Локи рассказывал про статистику.</p>
            <p>Какую еще статистику?</p>
            <p>Тебе правда интересно?</p>
            <p>Я кивнул.</p>
            <p>Он говорил так, - Гера провела ладонью по волосам и нахмурилась, - сейчас вспомню "Отношение среднестатистического мужчины к женщине характеризуется крайней низостью и запредельным
                цинизмом Опросы показывают, что, с точки зрения мужской половой морали, существует две категории женщин. "Сукой" называется женщина, которая отказывает мужчине в половом акте. "Блядью"
                называется женщина, которая соглашается на него.
            </p>
            <p>Мужское отношение к женщине не только цинично, но и крайне иррационально. По господствующему среди мужчин мнению - так считает семьдесят четыре процента опрошенных - большинство молодых
                женщин попадает в обе категории одновременно, хоть это и невозможно по принципам элементарной логики" - А какой делался вывод? - спросил я.
            </p>
            <p>Такой, что с мужчиной надо быть предельно безжалостной. Поскольку ничего другого он не заслуживает.</p>
            <p>А надувная женщина у вас тоже была?</p>
            <p>Гера изумленно посмотрела на меня.</p>
            <p>Что-что?</p>
            <p>В смысле, надувной мужик? - внес я коррекцию.</p>
            <p>Нет, - сказала она. - А у вас была надувная женщина?</p>
            <p>Я промычал что-то неразборчивое.</p>
            <p>А что вы с ней делали?</p>
            <p>Я махнул рукой.</p>
            <p>Красивая хоть?</p>
            <p>Давай сменим тему? - не выдержал я.</p>
            <p>Гера пожала плечами.</p>
            <p>Давай. Ты же сам начал.</p>
            <p>Мы надолго замолчали.</p>
            <p>Какой-то у нас странный разговор, - сказала Гера грустно. - Все время приходится менять тему, о чем бы мы ни заговорили.</p>
            <p>Мы же вампиры, - ответил я. - Так, наверно, и должно быть.</p>
            <p>В этот момент принесли уху.</p>
            <p>Ритуал занял несколько минут. Официанты установили на стол вычурную супницу, сменили нетронутые приборы, расставили тарелки, вынули из дымящихся недр сосуда ярко раскрашенную фарфоровую
                фигурку с румянцем на щеках - я подумал, что это и есть МБХ, но из надписи на груди стало ясно, что это Хиллари Клинтон. Официант торжественно поднес ее нам по очереди на полотенце
                (примерно с таким видом, как дают клиенту понюхать пробку от дорогого вина) и так же торжественно вернул в супницу. Хиллари пахла рыбой. Видимо, во всем этом был тонкий смысл, но от
                меня он укрылся.
            </p>
            <p>Когда официанты вышли из кабинета, мы так и остались сидеть на полу.</p>
            <p>Есть будешь? - спросила Гера.</p>
            <p>Я отрицательно помотал головой.</p>
            <p>Почему? - спросила она.</p>
            <p>Из-за часов.</p>
            <p>Каких часов?</p>
            <p>Патек Филип, - ответил я. - Долго объяснять. И потом, какое отношение Хиллари Клинтон имеет к евроухе? Она же американка. Это они, по-моему, переборщили.</p>
            <p>А такое сейчас везде в дорогих местах, - сказала Гера. - Какая-то эпидемия. И в "Подъеме Опущенца", и в "IBAN Tsarevitch". В "Марии-Антуанетте" на Тверском был?</p>
            <p>Нет.</p>
            <p>Гильотина у входа. А по залу ходит маркиз де Сад. Предлагает десерты.</p>
            <p>В "Эхнатоне" был?</p>
            <p>Тоже нет, - ответил я, чувствуя себя каким-то деревенским Ванькой.</p>
            <p>Там вообще на полном серьезе говорят, что первыми в Москве ввели единобожие. А хозяин почему-то одет Озирисом. Или правильно сказать - раздет Озирисом.</p>
            <p>Озирисом? - переспросил я.</p>
            <p>Да. Хотя не очень понятно, какая связь. Зато четвертого ноября, в День Ивана Сусанина, он у них пять раз воскресал под Глинку. Специально кипарисы завезли и плакальщиц.</p>
            <p>Все национальную идею ищут, - сказал я.</p>
            <p>Ага, - согласилась Гера. - Мучительно нащупывают, и каждый раз в последний момент соскакивает. Больше всего, конечно, поражает эта эклектика.</p>
            <p>А чего поражаться, - сказал я. - Черная жидкость все дороже, вот культура и крепчает. Скажи, а этот Озирис, про которого ты говоришь, случайно не вампир?</p>
            <p>Конечно нет. Это не имя, а просто ролевая функция. Вампир не стал бы держать ресторан.</p>
            <p>А вампира по имени Озирис ты не знаешь?</p>
            <p>Гера отрицательно покачала головой.</p>
            <p>Кто это?</p>
            <p>Секунду я колебался, говорить или нет - и решил сказать.</p>
            <p>Мне его Иштар велела найти. Когда увидела, что меня интересуют вещи, про которые она ничего не знает.</p>
            <p>Например?</p>
            <p>Например, откуда мир взялся. Или что после смерти будет.</p>
            <p>Тебе правда это интересно? - спросила Гера.</p>
            <p>А тебе нет?</p>
            <p>Нет, - сказала Гера. - Это обычные тупые мужские вопросы. Стандартные фаллические проекции беспокойного и неразвитого ума. Что после смерти будет, я узнаю, когда умру. Зачем мне сейчас
                про это думать?
            </p>
            <p>Тоже верно, - согласился я миролюбиво. - Но раз уж сама Иштар Борисовна сказала, надо его найти.</p>
            <p>Спроси Энлиля.</p>
            <p>Озирис его брат, и они в ссоре. Энлиля спрашивать нельзя.</p>
            <p>Хорошо, - сказала Гера, - я узнаю. Если твой Озирис скажет что-нибудь интересное, расскажешь.</p>
            <p>Договорились.</p>
            <p>Встав с места, я стал расхаживать по комнате - словно чтобы размять ноги. На самом деле они не затекли, просто я решил подобраться к Гере поближе и старался, чтобы мой маневр выглядел
                естественно.
            </p>
            <p>Надо признаться, что эти как бы естественные перемещения по комнате перед активной фазой соблазнения всегда давались мне с усилием, которое почти обесценивало все последующее. В эти
                минуты я вел себя как сексуально озабоченный идиот (которым я, собственно говоря, и был). Но в этот раз я точно знал, что чувствует Гера, и собирался в полной мере воспользоваться
                подарком судьбы.
            </p>
            <p>Дойдя в очередной раз до окна, я пошел назад к двери, на полпути остановился, повернул под углом девяносто градусов, сделал два чугунных шага в сторону Геры и сел с ней рядом.</p>
            <p>Ты чего? - спросила она.</p>
            <p>Это, - сказал я, - как в анекдоте. Сидит вампир на рельсе, подходит другой вампир и говорит - подвинься.</p>
            <p>А, - сказала Гера и чуть покраснела. - Верно, сидим на рельсах.</p>
            <p>Она подтянула к себе еще одну подушку-рельс и поставила ее между нами.</p>
            <p>Я понял, что пространственный маневр получился у меня неизящным. Надо было опять заводить разговор.</p>
            <p>Гера, - сказал я, - я знаешь что спросить хотел?</p>
            <p>Что? - спросила она, не поворачивая лица.</p>
            <p>Про язык. Ты его сейчас чувствуешь?</p>
            <p>В каком смысле?</p>
            <p>Ну, раньше, в первые месяц-полтора, я его все время чувствовал. Не только физически, а еще и всем Мозгом, что ли. Или, извиняюсь за выражение, душой. А сейчас уже нет. Прошло. Вообще
                никаких ощущений не осталось. Я теперь такой же, как раньше.
            </p>
            <p>Это только кажется, - сказала Гера. - Мы не такие, как раньше. Просто наша память изменилась вместе с нами, и теперь нам кажется, что мы были такими всегда.</p>
            <p>Как такое может быть? - спросил я.</p>
            <p>Иегова же объяснял, - сказала она. - Мы помним не то, что было на самом деле. Память - это набор химических соединений. С ними могут происходить любые изменения, которые позволяют
                законы химии. Наешься кислоты - память тоже окислится, и так далее. А язык серьезно меняет нашу внутреннюю химию.
            </p>
            <p>Это как-то страшновато звучит, - сказал я.</p>
            <p>А чего бояться. Язык плохого нам не сделает. Он вообще минималист.</p>
            <p>Это сначала, когда он в новую нору перелазит, он обустраивается, притирается, и так далее. Вот тогда колбасит. А потом привыкаем. Его ведь ничего не волнует, он спит все время, как
                медведь в берлоге. Он бессмертный, понимаешь? Просыпается только баблос хавать.
            </p>
            <p>А во время дегустации?</p>
            <p>Для этого ему не надо просыпаться. Что с нами происходит изо дня в день, ему вообще не интересно. Наша жизнь для него как сон. Он его, может быть, не всегда и замечает.</p>
            <p>Я задумался. Такое описание вполне отвечало моим ощущениям.</p>
            <p>А ты баблос уже пробовала? - спросил я.</p>
            <p>Гера отрицательно покачала головой.</p>
            <p>Нам вместе дадут.</p>
            <p>Когда?</p>
            <p>Не знаю. Насколько я поняла, это будет неожиданностью. Решает Иштар.</p>
            <p>Даже Энлиль с Мардуком точно не знают, когда и что. Только примерно.</p>
            <p>Каждый раз, когда я узнавал от Геры что-то новое, я испытывал легкий укол ревности.</p>
            <p>Слушай, - сказал я, - я тебе завидую. Мало того, что у тебя машина с шофером, ты все узнаешь на месяц раньше. Как тебе удается?</p>
            <p>Надо быть общительнее, - улыбнулась Гера. - И меньше висеть в шкафу вниз головой.</p>
            <p>Ты что, всем им постоянно звонишь - Мардуку, Митре, Энлилю?</p>
            <p>Нет. Это они мне звонят.</p>
            <p>А чего они тебе звонят? - спросил я подозрительно.</p>
            <p>Знаешь, Рама, когда ты притворяешься чуть туповатым, ты делаешься просто неотразим.</p>
            <p>Отчего-то эти слова меня ободрили, и я обнял ее за плечо. Не могу похвастаться, что это движение вышло у меня естественным и непринужденным - но она не сбросила мою ладонь.</p>
            <p>Знаешь, чего я еще не понимаю, - сказал я. - Вот я отучился. "Окончил гламурА и дискурсА", как говорит Бальдр. Прошел инициацию и теперь вроде как полноправный вампир. А что я дальше
                делать буду? Мне поручат какую-то работу? Типа, свой боевой пост?
            </p>
            <p>Примерно.</p>
            <p>А что это будет за пост?</p>
            <p>Гера повернула ко мне лицо.</p>
            <p>Ты серьезно спрашиваешь? - спросила она.</p>
            <p>Конечно серьезно, - сказал я. - Ведь интересно, что я буду делать в жизни.</p>
            <p>Как что? Будешь сосать баблос. Точнее, его будет сосать язык. А ты будешь обеспечивать процесс. Построишь себе дом недалеко от Энлиля, где все наши живут. И будешь наблюдать за
                переправой.
            </p>
            <p>Я вспомнил каменные лодки в водопаде возле VIP-землянки Энлиля Маратовича.</p>
            <p>Наблюдать за переправой? И все?</p>
            <p>А что ты хотел? Бороться за свободу человечества?</p>
            <p>Нет, - сказал я, - про это Энлиль Маратович все уже объяснил. Но я предполагал, что все-таки буду чем-то таким заниматься</p>
            <p>Почему ты должен чем-то таким заниматься? Ты до сих пор думаешь как человек.</p>
            <p>Я решил пропустить эту шпильку мимо ушей.</p>
            <p>Что же я, буду просто жить как паразит?</p>
            <p>Так ты и есть паразит, - ответила Гера. - Точнее, даже не сам паразит, а его средство передвижения.</p>
            <p>А ты тогда кто?</p>
            <p>Гера вздохнула.</p>
            <p>И я тоже</p>
            <p>Она сказала это безнадежно и тихо. Меня охватила грусть. И еще мне показалось, что после этих слов мы стали с ней близки, как не были раньше никогда. Я притянул ее к себе и поцеловал.
                Впервые в жизни это вышло у меня естественно, само собой. Она не сопротивлялась. Я почувствовал, что нас разделяет только идиотская рельсообразная подушка, которой она заслонилась,
                когда я сел рядом. Я отбросил ее в сторону, и Гера оказалась в моих руках.
            </p>
            <p>Не надо, - попросила она.</p>
            <p>Я совершенно точно знал, что она хочет этого не меньше меня. И это придало мне уверенности там, где в другом случае ее могло бы и не хватить. Я повалил ее на подушки.</p>
            <p>Ну правда, не надо, - еле слышно повторила она.</p>
            <p>Но меня уже трудно было остановить. Я принялся целовать ее в губы, одновременно расстегивая молнию на ее спине.</p>
            <p>Пожалуйста, не надо, - еще раз прошептала она.</p>
            <p>Я заткнул ей рот поцелуем. Целовать ее было упоительно и страшно, как прыгать в темноту. В ней чувствовалось что-то странное, отличавшее ее от всех остальных девчонок - хоть мой опыт в
                этой области был и не особо богат.
            </p>
            <p>И я чувствовал, что с каждым поцелуем приближаюсь к тайне. Мои руки блуждали по ее телу все увереннее - даже, наверное, уже не блуждали, а блудили, так далеко я зашел. Она, наконец,
                ответила на мои назойливые ласки - подняв мою ногу, она положила мое колено себе на бедро.
            </p>
            <p>В эту секунду время словно остановилось: я ощутил себя бегуном на стадионе вечности, замершим в моменте торжества. Гонка кончалась, я шел первым. Я завершил последний круг, и прямо
                впереди была точка ослепительного счастья, от которой меня отделяло всего несколько движений.
            </p>
            <p>А в следующий момент свет в моих глазах померк.</p>
            <p>Я никогда раньше не испытывал такой боли.</p>
            <p>Какое там, я и не знал, что боль бывает такой - разноцветной, остроугольной и пульсирующей, перетекающей из физического чувства в световые вспышки и обратно.</p>
            <p>Она ударила меня коленом. Тщательно выверенным движением - специально подняв перед этим мою ногу, чтобы освободить траекторию для максимально бесчеловечного удара. Мне хотелось одного -
                свернуться в клубок и исчезнуть навсегда со всех планов бытия и небытия, но это было невозможно именно из-за боли, которая с каждой секундой становилась сильнее. Я заметил, что кричу,
                и попытался замолчать. Это получилось не до конца - я перешел на мычание.
            </p>
            <p>Тебе больно? - спросила Гера, наклоняясь надо мной.</p>
            <p>Вид у нее был растерянный.</p>
            <p>А-а-а-а, - провыл я, - а-а-а.</p>
            <p>Извини пожалуйста, - сказала она. - Автоматически получилось. Как Локи учил - три раза просишь перестать, а потом бьешь. Мне очень неловко, правда.</p>
            <p>О-о-о</p>
            <p>Дать тебе чаю? - спросила она. - Только он уже холодный.</p>
            <p>У-а-а-а Спасибо, чаю не надо.</p>
            <p>Все пройдет, - сказала она. - Я тебя несильно ударила.</p>
            <p>Правда?</p>
            <p>Правда. Есть пять вариантов удара. Это был самый слабый,</p>
            <p>"предупреждающий". Он наносится тем мужчинам, с которыми предполагается продолжить отношения. Вреда здоровью не причиняет.</p>
            <p>А ты не перепутала?</p>
            <p>Нет, не бойся. Неужели так больно?</p>
            <p>Я понял, что уже могу двигаться, и встал на колени. Но разогнуться было еще трудно.</p>
            <p>Значит, - сказал я, - все-таки собираешься продолжить отношения?</p>
            <p>Она виновато потупилась.</p>
            <p>Ну да.</p>
            <p>Это тебя Локи научил?</p>
            <p>Она кивнула.</p>
            <p>А где ты так удар поставила? Ты же говоришь, что тренажера у вас не было.</p>
            <p>Не было, - сказала она. - Локи надевал вратарскую раковину. Из хоккейного снаряжения. Я об нее все колени отбила, даже сквозь накладки.</p>
            <p>Знаешь какие синяки были.</p>
            <p>И какие там еще удары?</p>
            <p>А почему тебе интересно?</p>
            <p>Так, - сказал я. - Чтобы знать, чего ждать. Когда продолжим отношения.</p>
            <p>Она пожала плечами.</p>
            <p>Называются так - "предупреждающий", "останавливающий", "сокрушающий",</p>
            <p>"возмездия" и "триумфальный".</p>
            <p>И что это значит?</p>
            <p>По-моему, все из названий понятно, - ответила она. - Предупреждающий - ты знаешь. Останавливающий - это чтобы парализовать, но не убить на месте. Чтобы можно было спокойно уйти. А
                остальные три - уже серьезней.
            </p>
            <p>Позволь тебя поблагодарить, - сказал я, - что не отнеслась ко мне серьезно. Буду теперь каждое утро звонить и говорить спасибо. Только если голос будет тонкий, ты не удивляйся.</p>
            <p>У Геры на глазах выступили слезы.</p>
            <p>Я же тебе говорила - не приближайся ко мне ближе чем на метр. Где, интересно, в этом городе девушка может чувствовать себя в безопасности?</p>
            <p>Я же тебя укусил, - сказал я. - Я видел, что ты совсем не против</p>
            <p>Это было до укуса. А после укуса у девочек меняется гормональный баланс. Это физиологическое, ты все равно не поймешь. Типа как доверие ко всем пропадает. Все видится совершенно в ином
                свете. Очень мрачном. И целоваться совсем не тянет. Поэтому я тебе и сказала - или кусать, или все остальное. Ты думал, я шучу?
            </p>
            <p>Я пожал плечами.</p>
            <p>Ну да.</p>
            <p>По ее щекам потекли ручейки слез - сначала по правой, потом по левой тоже.</p>
            <p>Вот и Локи говорил, - сказала она, всхлипывая, - они всегда будут думать, что ты шутишь. Поэтому бей по яйцам со всего размаха и не сомневайся Гад, довел меня до слез.</p>
            <p>Это я гад? - спросил я с чувством, похожим на интерес.</p>
            <p>Мне мама говорила - если парень доводит тебя до слез, бросай и не жалей. Ей мать то же самое советовала, а она не послушала. И с моим отцом потом всю жизнь мучилась Но у них это хоть не
                сразу началось. А ты меня во время первого свидания плакать заставил
            </p>
            <p>Я тебе завидую, - сказал я. - У тебя такие советчики - бей по яйцам со всего размаху, бросай и не жалей. А мне вот никто ничего не советует. До всего надо самому доходить.</p>
            <p>Гера уткнулась лицом в колени и заплакала. Морщась от боли, я подполз к ней поближе, сел рядом и сказал:</p>
            <p>Ну ладно тебе. Успокойся.</p>
            <p>Она тряхнула головой, словно сбрасывая мои слова с ушей, и еще глубже уткнулась головой в колени.</p>
            <p>Тут до меня дошел весь абсурд происходящего. Она только что чуть меня не убила, разревелась от жалости к себе, и в результате я превратился в монстра, о приближении которого ее
                давным-давно предупреждала мамочка. И все звучало так убедительно, что я уже успел ощутить всю тяжесть своей вины. А ведь это, как она совершенно правильно заметила, было наше первое
                свидание.
            </p>
            <p>Что же будет потом?</p>
            <p>Со второй попытки мне удалось подняться на ноги.</p>
            <p>Ладно, - сказал я, - я поеду.</p>
            <p>Доедешь сам? - спросила она, не поднимая глаз.</p>
            <p>Постараюсь.</p>
            <p>Я ожидал, что она предложит мне свою машину, но она промолчала.</p>
            <p>Дорога до двери была долгой и запоминающейся. Я перемещался короткими шажками, и за время путешествия разглядел детали интерьера, которые раньше укрылись от моего взора. Они, впрочем,
                были банальны: микроскопические фрески с видами Сардинии и советские партбилеты, прибитые кое-где к стенам мебельными гвоздями.
            </p>
            <p>Дойдя до двери, я обернулся. Гера все так же сидела на подушках, охватив руками колени и спрятав в них лицо.</p>
            <p>Слушай, - сказал я, - знаешь что</p>
            <p>Что? - спросила она тихо.</p>
            <p>Когда будешь мне следующую стрелку назначать, ты это Напомни, чтобы я конфету смерти съел.</p>
            <p>Она подняла лицо, улыбнулась, и на ее мокрых щеках появились знакомые продолговатые ямочки.</p>
            <p>Конечно, милый, - сказала она. - Обещаю.</p>
        </section>
        <section>
            <title>
                <p id="bdn_31">ОЗИРИС</p>
            </title>
            <p>Звонок в дверь раздался, когда я доедал завтрак - ровно в десять часов, одновременно с писком часов. Я никого не ждал.</p>
            <p>На пороге стоял шофер Геры в своем камуфляже. Вид у него был даже еще более обиженный, чем в прошлый раз. От него сильно пахло мятными пастилками.</p>
            <p>Вам письмо, - сказал он, и протянул мне конверт желтого цвета, без марки и адреса. Такой же точно, в каком Гера когда-то прислала мне свою фотографию. У меня екнуло в груди. Я разорвал
                конверт прямо на лестнице.
            </p>
            <p>Внутри был лист бумаги, исписанный от руки:</p>
            <empty-line/>
            <p>
                <emphasis>Привет, Рама.</emphasis>
            </p>
            <empty-line/>
            <p>
                <emphasis>Мне ужасно неприятно, что во время нашей встречи все так получилось. Я хотела позвонить и спросить, все ли у тебя прошло, но подумала, что ты обидишься или примешь это за
                    издевательство. Поэтому я решила сделать тебе подарок. Мне показалось, что тебе тоже хочется машину как у меня. Я поговорила с Энлилем Маратовичем. Он дал мне новую, а эта теперь
                    твоя, вместе с шофером. Его зовут Иван, он одновременно может быть телохранителем.
                </emphasis>
            </p>
            <p>
                <emphasis>Поэтому можешь взять его с собой на наше следующее свидание Ты доволен?</emphasis>
            </p>
            <p>
                <emphasis>Будешь теперь реальным пацаном на собственной бэхе. Надеюсь, что чуточку подняла тебе настроение. Звони.</emphasis>
            </p>
            <empty-line/>
            <p id="bdn_32">Чмоки.</p>
            <empty-line/>
            <subtitle>Гера</subtitle>
            <empty-line/>
            <p>ЗЫ Я узнала адрес Озириса - через Митру. Иван знает, где это. Если захочешь туда поехать, просто скажи ему.</p>
            <empty-line/>
            <p>ЗЫЫ Баблос - уже скоро. Знаю точно.</p>
            <empty-line/>
            <p>Я поднял глаза на Ивана.</p>
            <p>А какая теперь машина у Геры?</p>
            <p>"Бентли", - ответил Иван, обдав меня ментоловым облаком. - Какие будут распоряжения?</p>
            <p>Я спущусь через пятнадцать минут, - сказал я. - Пожалуйста, подождите в машине.</p>
            <p>Озирис жил в большом дореволюционном доме недалеко от Маяковки. Лифт не работал, и мне пришлось идти пешком на шестой этаж. На лестнице было темно - окна на лестничных площадках были
                закрыты оргалитовыми щитами.
            </p>
            <p>Такой двери, как в квартиру Озириса, я не видел уже давно. Это был прощальный привет из советской эры (если, конечно, не ретроспективный дизайнерский изыск): из стены торчало не меньше
                десяти звонков - все старые, под несколькими слоями краски, подписанные грозными фамилиями победившего пролетариата: "Носоглазых", "Куприянов", "Седых", "Саломастов" и так далее.
            </p>
            <p>Фамилия "Носоглазых" была написана размусоленным химическим карандашом, и это отчего-то заставило меня нажать соответствующую кнопку. За дверью продребезжал звонок. Я подождал минуту
                или две, и позвонил Куприянову.
            </p>
            <p>Сработал тот же самый звонок. Я стал нажимать кнопки по очереди - все они были подключены к одной и той же противно дребезжащей жестянке, на зов который никто не шел. Тогда я постучал в
                дверь кулаком.
            </p>
            <p>Иду, - раздался голос в коридоре.</p>
            <p>Дверь открылась.</p>
            <p>На пороге стоял худой бледный человек с усами подковой, в черной кожаной жилетке поверх грязноватой рубахи навыпуск. Мне сразу померещилось в нем что-то трансильванское, хотя для
                вампира у него был, пожалуй, слишком изможденный вид. Но я вспомнил, что Озирис толстовец. Возможно, таков был физический эффект опрощения.
            </p>
            <p>Здравствуйте, Озирис, - сказал я. - Я от Иштар Борисовны.</p>
            <p>Усатый мужчина вяло зевнул в ладонь.</p>
            <p>Я не Озирис. Я его помощник. Проходите.</p>
            <p>Я заметил на его шее квадратик лейкопластыря с бурым пятном посередине, и все понял.</p>
            <p>Квартира Озириса по виду казалась большой запущенной коммуналкой с пятнами аварийного ремонта - следами сварки на батарее, шпаклевкой на потолке, пучком свежих проводов, протянутых
                вдоль древнего как марксизм плинтуса. Одна комната, самая большая, с открытой дверью, выглядела полностью отремонтированной - пол в ней был выложен свежим паркетом, а стены выкрашены в
                белый цвет. На двери красным маркером было написано:
            </p>
        </section>
        <section>
            <title>
                <p id="bdn_33">МОСКВА КОЛБАСНЯ СТОЛИЦА КРАСНАЯ</p>
            </title>
            <p>Похоже, там и правда был духовный и экономический центр квартиры - оттуда долетала бодрая табачная вонь и решительные мужские голоса, а все остальное пространство было погружено в
                ветхое оцепенение. Говорили в комнате, кажется, по-молдавски.
            </p>
            <p>Я подошел к двери. В центре комнаты стоял большой обеденный стол, за которым сидело четверо человек с картами в руках. Другой мебели в комнате не было, только на полу лежали какие-то
                укладки, сумки и спальные мешки. У всех картежников на шеях были куски пластыря, как у открывшего мне дверь молдаванина.
            </p>
            <p>Разговор стих - картежники уставились на меня. Я молча глядел на них.</p>
            <p>Наконец самый крупный, быковатого вида, сказал:</p>
            <p>Сверхурочные? Три тарифа или сразу нахуй.</p>
            <p>Сразу нахуй, - вежливо ответил я.</p>
            <p>Усатый произнес что-то по-молдавски, и картежники потеряли ко мне интерес. Усатый деликатно тронул меня за локоть.</p>
            <p>Нам не сюда. Нам дальше. Идемте, покажу.</p>
            <p>Я пошел за ним по длинному коридору.</p>
            <p>Кто эти люди в комнате?</p>
            <p>Гастарбайтеры, - ответил молдаванин. - Наверно, так правильно назвать. Я тоже гастарбайтер.</p>
            <p>Мы остановились в самом конце коридора. Молдаванин постучал в дверь.</p>
            <p>Что такое? - послышался тихий голос.</p>
            <p>Тут к вам пришли.</p>
            <p>Кто?</p>
            <p>Вроде ваши, - сказал молдаванин. - Люди в черном.</p>
            <p>Сколько их?</p>
            <p>Одни, - ответил молдаванин, покосившись на меня.</p>
            <p>Тогда пускай. И скажи пацанам, чтобы курить завязывали. Через час обедаем.</p>
            <p>Понял, шеф.</p>
            <p>Молдаванин кивнул на дверь и поплелся назад. На всякий случай я постучал еще раз.</p>
            <p>Открыто, - сказал голос.</p>
            <p>Я отворил дверь.</p>
            <p>Внутри было полутемно - окна были закрыты шторами. Но я уже научился узнавать место, где живет вампир, по какому-то неуловимому качеству.</p>
            <p>Комната напоминала кабинет Брамы - в ней была такая же картотека высотой до потолка, только попроще и подешевле. В стене напротив картотеки была глубокая ниша для кровати (кажется, это
                называлось альковом - слово я знал, но никогда раньше их не видел). Перед альковом стояло самодельное подобие журнального столика - старый обеденный стол красного дерева с отпиленными
                до середины ножками. На нем была куча разнообразного хлама - какие-то обрезки ткани, линейки, механическая рухлядь, фрагменты плюшевых игрушек, книги, громадные мобильники эпохи
                первоначального накопления, блоки питания, чашки и так далее. Самым интересным объектом мне показался прибор, похожий на образец научно-технического творчества душевнобольных -
                керосиновая лампа с двумя круглыми зеркалами, укрепленными по бокам так, чтобы посылать отражение огонька друг в друга.
            </p>
            <p>Рядом с журнальным столом стояло желтое кожаное кресло.</p>
            <p>Я подошел к алькову ближе. Внутри была кровать, накрытая стеганым покрывалом. Над ней висел черный эбонитовый телефон сталинской эпохи, окруженный нимбом карандашных записей. Рядом была
                кнопка звонка - вроде тех, что я видел на лестнице.
            </p>
            <p>Озирис лежал на боку, заложив стопу одной ноги на колено другой, словно тренируя ноги для позы лотоса. На нем был старый хлопковый халат и большие очки. Его голова и лицо напоминали
                лысеющий кактус: такой тип растительности можно получить, если сначала постричься наголо, а потом неделю не бриться, отпуская щетину на щеках и голове одновременно. Его кожа была вялой
                и бледной - мне пришло в голову, что он проводит большую часть времени в темноте. Несколько секунд он равнодушно смотрел на меня, а потом протянул для пожатия кисть руки - мягкую,
                прохладную и белую. Чтобы пожать ее, мне пришлось сильно наклониться вперед и опереться о захламленный стол.
            </p>
            <p>Рама, - представился я. - Рама второй.</p>
            <p>Я слышал про тебя. Ты теперь вместо Брамы?</p>
            <p>Наверно, можно сказать и так, - ответил я. - Хотя у меня нет чувства, что я вместо кого-то.</p>
            <p>Присаживайся, - сказал Озирис и кивнул на кресло.</p>
            <p>Перед тем как сесть, я внимательно осмотрел пыльный паркет под креслом и даже подвигал кресло по полу. Озирис засмеялся, но ничего не сказал.</p>
            <p>Когда я сел, голову Озириса скрыл угол ниши - видны остались только его ноги. Видимо, кресло было установлено в таком месте специально.</p>
            <p>Я от Иштар Борисовны, - сообщил я.</p>
            <p>Как дела у старушки? - благожелательно спросил Озирис.</p>
            <p>Вроде нормально, - ответил я. - Только много пьет.</p>
            <p>Ну да, - сказал Озирис. - Что ей теперь остается</p>
            <p>В каком смысле?</p>
            <p>Тебя это не касается. Можно узнать причину твоего визита?</p>
            <p>Когда меня представили Иштар Борисовне, - сказал я, - она обратила внимание на то, что я много думаю об абстрактных вопросах. О том, откуда взялся мир. О Боге. И так далее. Я тогда
                действительно размышлял на эти темы. В общем, Иштар Борисовна велела вас найти, потому что вы хранитель сакрального предания и знаете все ответы
            </p>
            <p>Знаю, - подтвердил Озирис, - как не знать.</p>
            <p>Может быть, вы дадите мне что-нибудь почитать? Я имею в виду, что-нибудь сакрально-вампирическое?</p>
            <p>Озирис выглянул из алькова (его лицо появлялось передо мной, когда он наклонялся вперед).</p>
            <p>Почитать? - спросил он. - Я бы рад. Но у вампиров нет сакральных текстов. Предание существует только в устной форме.</p>
            <p>А нельзя его услышать?</p>
            <p>Задавай вопросы, - сказал Озирис.</p>
            <p>Кто такая Иштар?</p>
            <p>Вампиры верят, что это великая богиня, сосланная на эту планету в древние времена. Иштар - это одно из ее имен. Другое ее имя - Великая Мышь.</p>
            <p>За что ее сослали?</p>
            <p>Иштар совершила преступление, природу и смысл которого мы никогда не сумеем понять.</p>
            <p>Иштар Борисовна? - удивился я. - Преступление? Когда я с ней общался, мне</p>
            <p>Ты общался не с Великой Мышью, - перебил Озирис. - Ты общался с ее сменной головой.</p>
            <p>А что, есть разница?</p>
            <p>Конечно. У Иштар два мозга, спинной и головной. Ее верховная личность связана со спинным мозгом, который не знает слов, поэтому общаться с верховной личностью затруднительно. Вернее,
                вампиры общаются с ней, когда принимают баблос. Но это очень своеобразное общение
            </p>
            <p>Хорошо, - сказал я. - Допустим. А почему для ссылки выбрали нашу планету?</p>
            <p>Ее не выбрали. Она изначально была создана для того, чтобы стать тюрьмой.</p>
            <p>Я не понял, - сказал я. - Где-то на Земле была построена тюрьма, в которой заперли великую богиню?</p>
            <p>У этой тюрьмы нет адреса.</p>
            <p>Вообще-то по логике вещей, - заметил я, - адрес тюрьмы там, где находится тело Иштар.</p>
            <p>Ты не понял, - ответил Озирис. - Тело Иштар - это тоже составная часть тюрьмы. Тюрьма не где-то, она везде. Она устроена так, что если ты начинаешь глядеть на стену своей камеры в лупу,
                ты попадаешь в новую камеру.
            </p>
            <p>Ты можешь поднять пылинку с пола новой камеры, увеличить ее под микроскопом, и увидеть следующую камеру, и так много-много раз. Это дурная бесконечность, организованная по принципу
                калейдоскопа. Даже иллюзии здесь устроены так, что любой их элемент сам распадается на неограниченное число иллюзий. Сон, который тебе снится, каждую секунду превращается во что-то
                другое.
            </p>
            <p>Весь мир и есть такая тюрьма?</p>
            <p>Да, - сказал Озирис. - И построена она, что называется, на совесть, вплоть до мельчайших деталей. Вот, например, звезды. Люди в древности верили, что это украшения на сферах вокруг
                земли. В сущности, так и есть - их главная функция быть золотыми точками в небе. Но одновременно можно полететь к любой из этих точек на ракете, и через много миллионов лет оказаться у
                огромного огненного шара. Можно спуститься на планету, которая вращается вокруг этого шара, поднять с ее поверхности кусок какого-нибудь минерала и выяснить его химический состав. Всем
                этим орнаментам нет конца.
            </p>
            <p>Но в таких путешествиях нет смысла. Это просто экскурсии по казематам, которые никогда не станут побегом.</p>
            <p>Секундочку, - сказал я. - Допустим, наша планета была создана для того, чтобы стать тюрьмой, а звезды - просто золотые точки в небе. Но ведь вселенная со звездами существовала задолго
                до появления нашей планеты. Разве не так?
            </p>
            <p>Ты не представляешь, насколько хитро устроена тюрьма. Здесь полно следов прошлого. Только этого прошлого на самом деле не было.</p>
            <p>Это как?</p>
            <p>А так. Создание мира включает изготовление фальшивой, но абсолютно достоверной панорамы минувшего. Но вся эта бесконечная перспектива в пространстве и времени - просто театральная
                декорация. Кстати сказать, это уже поняли астрономы и физики. Они говорят, что если пустить в небо луч света, через много лет он прилетит с другой стороны космоса Вселенная замкнута.
                Подумай сам, даже свет не может вылететь из этого мира. Надо ли доказывать, что мы в тюрьме?
            </p>
            <p>Может быть, свет не может вырваться из этого мира, - сказал я, - но ведь мысль может? Ведь вы сами говорите, что астрономы и физики сумели найти границы пространства и времени.</p>
            <p>Да, - ответил Озирис, - сумели Но что это значит, не понимает ни один астроном или физик, поскольку такие вещи не видны человеческому уму, а только следуют из разных формул. Это все тот
                же дурной калейдоскоп, про который я говорил - только применительно к формулам, теориям и смыслам.
            </p>
            <p>Побочный продукт ума "Б", жмых, возникающий при производстве баблоса.</p>
            <p>Озирис произносил "жмых" как "змых". Я не был уверен, что точно знаю смысл этого слова - кажется, так назывались отходы масличных растений после выжимки масла. Это был
                сельскохозяйственный термин. Наверно, Озирис почерпнул его у своих молдаван.
            </p>
            <p>Подождите-ка, - сказал я, - вы всерьез хотите сказать, что знание человека об устройстве вселенной - это жмых?</p>
            <p>Озирис высунулся из своей ниши и посмотрел на меня, как на идиота.</p>
            <p>Я не то чтобы сильно хочу что-то сказать, - ответил он, - но так и есть. Подумай сам, откуда взялась вселенная?</p>
            <p>То есть как откуда?</p>
            <p>Раньше у людей над головой была сфера с золотыми точками. Как она стала вселенной? С чего все началось?</p>
            <p>Я задумался.</p>
            <p>Ну как Люди стали изучать небо, смотреть на него в подзорную трубу</p>
            <p>Вот именно. А зачем?</p>
            <p>Я пожал плечами.</p>
            <p>Я тебе напомню, - сказал Озирис. - Великие открытия в области астрономии - Галилея, Гершеля и так далее - были сделаны в надежде разбогатеть. Галилей хотел продать подзорную трубу
                правительству Венеции, Гершель старался развести на деньги короля Георга. Вот оттуда эти звезды и галактики к нам и приплыли. Причем обрати внимание - баблос кончается мгновенно, а
                жмых остается навсегда. Это как в стойбище охотников на мамонта: мясо съедают сразу, но за годы накапливается огромное количество ребер и бивней, из которых начинают строить жилища.
                Именно из-за этих ребер и бивней мы сегодня живем не на круглом острове во всемирном океане, как когда-то учила церковь, а висим в расширяющейся пустоте, которая, по некоторым
                сведениям, уже начинает сужаться.
            </p>
            <p>И микромир тоже жмых? - спросил я.</p>
            <p>Ну да. Только не думай, что жмых - это нечто низменное. Я имею в виду исключительно происхождение этих феноменов. Их, так сказать, генеалогию.</p>
            <p>Давайте с самого начала по-порядку, - сказал я. - А то мы как-то быстро скачем. Вот вы говорите, что Великую Мышь сослали на Землю. А откуда сослали? И кто сослал?</p>
            <p>Это и есть самое интересное, - ответил Озирис. - Наказание Иштар заключалось в том, что она забыла, кто она и откуда. Изначально она даже не знала, что ее сослали - она думала, будто
                сама создала этот мир, просто забыла, когда и как. Затем у нее появились в этом сомнения, и она создала нас, вампиров. Сначала у нас были тела - мы выглядели, как огромные летучие
                мыши. А потом, когда с климатом стали происходить катастрофические перемены, мы эволюционировали в языки, которые стали вселяться в живых существ, лучше приспособленных к новым
                условиям.
            </p>
            <p>Зачем Иштар создала вампиров?</p>
            <p>Вампиры с самого начала были избранными существами, которые помогали Великой Мыши. Нечто вроде ее проекций. Они должны были найти смысл творения и объяснить Великой Мыши, зачем она
                создала мир. Но это им не удалось.
            </p>
            <p>Да, - сказал я. - Понимаю.</p>
            <p>Тогда вампиры решили хотя бы комфортабельно обустроиться в этом мире, и вывели людей, создав ум "Б". Ты знаешь, как он работает?</p>
            <p>Я отрицательно помотал головой. Озирис усмехнулся.</p>
            <p>На самом деле знаешь. Это все знают. Но не все знают, что они это знают. "Вначале было слово, и слово было у Бога, и слово было Бог Все через Него начало быть, и без Него ничего не
                начало быть, что начало быть" Ты понимаешь, о чем это?
            </p>
            <p>Я понимаю, что значит "и дух божий носился над водою", - сказал я. - Энлиль Маратович показал. А про это мы не говорили.</p>
            <p>Эти слова объясняют принцип работы ума "Б". Ключевая фраза здесь "и слово было у Бога, и слово было Бог". Она означает, что ум "Б" состоит из двух отражающих друг друга зеркал.</p>
            <p>Что это за зеркала?</p>
            <p>Первое зеркало - это ум "А". Он одинаков во всех живых существах. В нем отражается мир. А второе зеркало - это слово.</p>
            <p>Какое слово?</p>
            <p>Любое, - ответил Озирис. - В каждый момент перед умом "А" может находиться только одно слово, но они меняются с очень высокой скоростью.</p>
            <p>Быстрее, чем стреляет авиационная пушка. Ум "А", с другой стороны, всегда абсолютно неподвижен.</p>
            <p>А почему там именно слова? - спросил я. - Я, например, практически не думаю словами. Я чаще всего думаю картинками. Образами.</p>
            <p>Любая из твоих картинок тоже сделана из слов, как дом сделан из кирпичей. Просто кирпичи не всегда видны за штукатуркой.</p>
            <p>А как слово может быть зеркалом? Что в нем отражается?</p>
            <p>То, что оно обозначает. Когда ты ставишь слово перед умом "А", слово отражается в уме, а ум отражается в слове, и возникает бесконечный коридор - ум "Б". В этом бесконечном коридоре
                появляется не только весь мир, но и тот, кто его видит. Другими словами, в уме "Б" идет непрерывная реакция наподобие распада атома, только на гораздо более фундаментальном уровне.
                Происходит расщепление абсолюта на субъект и объект с выделением баблоса в виде агрегата "М-5". По сути мы, вампиры, сосем не красную жидкость, а абсолют.
            </p>
            <p>Но большинство не в силах этого постичь.</p>
            <p>Расщепление абсолюта, - повторил я. - Это что, такая метафора, или это настоящая реакция?</p>
            <p>Это мать всех реакций. Подумай сам. Слово может существовать только как объект ума. А объекту всегда необходим воспринимающий его субъект. Они существуют только парой - появление
                объекта ведет к появлению субъекта, и наоборот. Чтобы появилась купюра в сто долларов, должен появиться и тот, кто на нее смотрит. Это как лифт и противовес. Поэтому при производстве
                баблоса в зеркалах денежной сиськи неизбежно наводится иллюзия личности, которая этот баблос производит. А отсюда до "Войны и Мира" уже рукой подать.
            </p>
            <p>Вы бы попроще, - попросил я. - Где находятся эти зеркала? В сознании?</p>
            <p>Да. Но система из двух зеркал не висит там постоянно, а заново возникает при каждой мысли. Ум "Б" сделан из слов, и если для чего-то нет слова, то для ума "Б" этого не существует.
                Поэтому в начале всего, что знают люди, всегда находится слово. Именно слова создают предметы, а не наоборот.
            </p>
            <p>А что, для животных нет предметов?</p>
            <p>Конечно нет, - ответил Озирис. - Кошке не придет в голову выделять из того, что вокруг нее, например, кирпич. До тех пор, пока кирпич в нее не бросят. Но и тогда это будет не кирпич, а
                просто "мяу!" Понимаешь?
            </p>
            <p>Допустим.</p>
            <p>Хорошо, - сказал Озирис. - Теперь можно объяснить, что за непредвиденный эффект возник в уме "Б". Этот ум оказался отражением нашей вселенной. Но это только полбеды. Вселенная, в
                которой мы очутились после этого великого эксперимента, тоже стала отражением ума "Б". И с тех пор никто не может отделить одно от другого, потому что теперь это одно и то же.
            </p>
            <p>Нельзя сказать: вот ум, а вот вселенная. Все сделано из слов.</p>
            <p>А почему ум "Б" - это модель вселенной?</p>
            <p>Любые два зеркала, стоящие напротив друг друга, создают дурную бесконечность. Это и есть наш мир. Халдеи носят на поясе двустороннее зеркало, которое символизирует этот механизм.</p>
            <p>Я с сомнением посмотрел на керосиновую лампу с двумя зеркалами, стоящую на столе. Она никак не тянула на модель вселенной. Мне пришло в голову, что это устройство может сойти в лучшем
                случае за первый российский лазер, сконструированный самородком Кулибиным в Самаре в 1883 году. Но тут же я понял, что с таким пиаром этот прибор действительно станет моделью
                вселенной, где я родился. Озирис был прав.
            </p>
            <p>Точно так же, как Великая Мышь, - продолжал Озирис, - человек встал перед вопросом - кто он и за что сюда сослан. Люди начали искать смысл жизни. И, что самое замечательное, они стали
                делать это, не отвлекаясь от основной функции, ради которой их вывели. Скажем прямо, человечество не нашло смысла творения, который устроил бы Великую Мышь. Но зато оно пришло к выводу
                о существовании Бога. Это открытие стало еще одним непредвиденным эффектом работы ума "Б".
            </p>
            <p>Бога можно как-нибудь ощутить?</p>
            <p>Он недоступен уму и чувствам. Во всяком случае, человеческим. Но некоторые вампиры верят, что мы приближаемся к нему во время приема баблоса.</p>
            <p>Поэтому раньше говорили, что баблос делает нас богами.</p>
            <p>Он посмотрел на часы.</p>
            <p>Но лучше один раз попробовать, чем сто раз услышать.</p>
        </section>
        <section>
            <title>
                <p id="bdn_34">КРАСНАЯ ЦЕРЕМОНИЯ</p>
            </title>
            <p>Три следующих дня моей жизни бесследно исчезли в хамлете - канули в серую мглу, как справедливо заметил граф Дракула. А утром на четвертый день позвонил Энлиль Маратович.</p>
            <p>Ну вот, Рама, - сказал он, - поздравляю.</p>
            <p>А что случилось? - спросил я.</p>
            <p>Сегодня красная церемония. Тебе дадут попробовать баблос. Важный день в твоей жизни.</p>
            <p>Я молчал.</p>
            <p>За тобой должен был заехать Митра, - продолжал Энилиль Маратович, - но его не могут найти. Я бы и сам за тобой съездил, но занят. Можешь приехать на дачу к Ваалу?</p>
            <p>Куда?</p>
            <p>К Ваалу Петровичу. Это мой сосед. Твой шофер знает.</p>
            <p>Наверно могу, - ответил я. - Если шофер знает. А когда там надо быть?</p>
            <p>Поезжай не спеша. Без тебя не начнут. Гера тоже там будет.</p>
            <p>А как одеться?</p>
            <p>Как угодно. Только ничего не ешь. Баблос принимают на голодный желудок. Ну все, жму.</p>
            <p>Через двадцать минут я был в машине.</p>
            <p>Ваал Петрович? - спросил Иван. - Знаю. "Сосновка-38". Торопимся?</p>
            <p>Да, - ответил я. - Очень важное дело.</p>
            <p>Я так нервничал, что впал в транс. Шоссе, по которому мы ехали, казалось мне рекой, которая несет меня к пропасти. В голове была полная сумятица. Я не знал, чего мне хочется больше -
                как можно быстрее оказаться у Ваала Петровича, или, наоборот, поехать в Домодедово, купить билет и улетучиться в какую-нибудь страну, куда не нужна виза. Впрочем, улетучиться я не мог,
                потому что не взял с собой документов.
            </p>
            <p>Машин было мало, и мы добрались до места назначения быстро, как редко бывает в Москве. Проехав через похожий на блок-пост КПП, Иван затормозил на пустой парковке возле дома.</p>
            <p>Дом Ваала Петровича напоминал нечто среднее между зародышем Ленинской библиотеки и недоношенной Рейхсканцелярией. Само здание было не так уж велико, но широкие лестницы и ряды
                квадратных колонн из темно-желтого камня делали его монументальным и величественным. Это было подходящее место для инициации. Или какой-нибудь зловещей магической процедуры.
            </p>
            <p>Вон ее новая, - сказал Иван.</p>
            <p>Что - "ее новая"?</p>
            <p>Машина Геры Валентиновны. Которая "Бентли".</p>
            <p>Я посмотрел по сторонам, но ничего не увидел.</p>
            <p>Где?</p>
            <p>Да вон под деревом.</p>
            <p>Иван ткнул пальцем в сторону кустов, росших по краю парковки, и я заметил большую зеленую машину, в которой было нечто от буржуазного комода, принявшего вызов времени. Комод стоял в
                траве далеко за краем асфальтовой площадки, и был наполовину скрыт кустами, поэтому я не разглядел его сразу.
            </p>
            <p>Посигналить? - спросил Иван.</p>
            <p>Не надо, - ответил я. - Пойду посмотрю.</p>
            <p>Задняя дверь машины была приоткрыта. Я заметил за ней какое-то движение, а потом услышал смех. Мне показалось, что смеется Гера. У меня появилось нехорошее предчувствие. Я пошел
                быстрее, и в этот момент сзади раздался автомобильный гудок. Иван все-таки нажал на сигнал.
            </p>
            <p>В салоне появилась голова Геры. Рядом мелькнула еще одна, мужская, которой я не узнал.</p>
            <p>Гера, - крикнул я, - привет!</p>
            <p>Но дверь салона, вместо того, чтобы раскрыться до конца, вдруг захлопнулась. Происходило что-то непонятное. Я застыл на месте, глядя, как ветер треплет привязанную к дверной ручке
                георгиевскую ленточку. Было непонятно, куда идти - вперед или назад. Я уже склонялся к тому, чтобы повернуть назад, когда дверь распахнулась, и из машины вылез Митра.
            </p>
            <p>Вид у него был растрепанный (волосы всклокочены, желтая бабочка съехала вниз) и крайне недружелюбный - такого выражения лица я никогда у него раньше не видел. Мне показалось, что он
                готов меня ударить.
            </p>
            <p>Шпионим? - спросил он.</p>
            <p>Нет, - сказал я, - я просто Увидел машину.</p>
            <p>Мне кажется, если машина стоит в таком месте, дураку понятно, что подходить к ней не надо.</p>
            <p>Дураку может и понятно, - ответил я, - но я ведь не дурак. И потом, это не твоя машина.</p>
            <p>Из машины вылезла Гера. Она кивнула мне, виновато улыбнулась и пожала плечами.</p>
            <p>Рама, - сказал Митра, - если тебя мучает, ну Как это сказать, одиночество Давай я пришлю тебе препараты, которые остались от Брамы.</p>
            <p>Тебе на год хватит. Решишь свои проблемы, не мучая окружающих.</p>
            <p>Гера дернула его за рукав.</p>
            <p>Перестань.</p>
            <p>Я понял, что Митра сознательно пытается меня оскорбить, и это почему-то меня поразило - вместо того, чтобы разозлиться, я растерялся. Наверно, я выглядел глупо. Выручил автомобильный
                гудок, раздавшийся за моей спиной - Иван просигналил еще раз.
            </p>
            <p>Шеф, - крикнул он, - тут спрашивают!</p>
            <p>Я повернулся и пошел на парковку.</p>
            <p>Возле моей машины стоял незнакомый человек в черной паре - низенький, полный, с подкрученными усами, похожий на пожилого мушкетера.</p>
            <p>Ваал Петрович, - представился он и пожал мне руку. - А вас вроде должно быть двое? Где Гера?</p>
            <p>Сейчас подойдет.</p>
            <p>Чего такой бледный? - спросил Ваал Петрович. - Боишься?</p>
            <p>Нет, - ответил я.</p>
            <p>Не бойся, - сказал Ваал Петрович. - Во время красной церемонии уже много лет не случается неожиданностей. У нас отличное оборудование Ага, вы и есть Гера? Очень приятно.</p>
            <p>Гера была одна - Митра остался возле машины.</p>
            <p>Ну что, друзья, - сказал Ваал Петрович, - прошу за мной.</p>
            <p>Он повернулся и зашагал к своей рейхсканцелярии. Мы пошли следом. Гера избегала смотреть в мою сторону.</p>
            <p>Что происходит? - спросил я.</p>
            <p>Ничего, - сказала она. - Ради Бога, давай сейчас не будем, ладно?</p>
            <p>Хоть этот день не надо портить.</p>
            <p>Ты больше не хочешь меня видеть?</p>
            <p>Я к тебе хорошо отношусь, - сказала она. - Если хочешь знать, гораздо лучше, чем к Митре. Честно слово. Только не говори ему, ладно?</p>
            <p>Ладно, - согласился я. - Скажи, а ему ты тоже по яйцам дала? Или это только мне - из-за хорошего отношения?</p>
            <p>Я не хочу обсуждать эту тему.</p>
            <p>Если ты так хорошо относишься ко мне, почему ты проводишь время с Митрой?</p>
            <p>Сейчас у меня такой период в жизни. Рядом должен быть он. Ты не поймешь. Или поймешь неправильно.</p>
            <p>Куда уж мне, - ответил я. - А будет другой период? Когда рядом буду я?</p>
            <p>Возможно.</p>
            <p>Какая-то мыльная опера, - сказал я. - Честное слово. Я даже не верю, что ты мне это говоришь.</p>
            <p>Потом тебе все станет ясно. И давай на этом закончим.</p>
            <p>Изнутри обиталище Ваала Петровича совершенно не соответствовало своему тоталитарно-нордическому экстерьеру. Прихожая была обставлена в духе ранней олигархической эклектики - с
                рыцарем-меченосцем, помещенном между немецкой музыкальной шкатулкой и мариной Айвазовского. От дачи какого-нибудь вороватого бухгалтера интерьер отличался только тем, что рыцарский
                доспех и Айвазовский были подлинными.
            </p>
            <p>Мы прошли по коридору и остановились у высокой двустворчатой двери.</p>
            <p>Ваал Петрович повернулся к нам с Герой.</p>
            <p>Перед тем, как мы войдем внутрь, - сказал он, - нам надо познакомиться поближе.</p>
            <p>Шагнув ко мне, он приблизил свое лицо к моему и клюнул подбородком, словно его клонило в сон. Я вынул из кармана платок, чтобы промокнуть шею.</p>
            <p>Но укус был высокопрофессиональным - на платке не осталось следа.</p>
            <p>Ваал Петрович прикрыл глаза и зачмокал губами. Так продолжалось около минуты. Мне стало неловко - и захотелось укусить его самому, чтобы понять, на что именно он столько времени
                смотрит. Наконец, он открыл глаза и насмешливо поглядел на меня.
            </p>
            <p>Собрался в толстовцы?</p>
            <p>Что вы имеете в виду?</p>
            <p>Озириса. Планируешь вступить в его секту?</p>
            <p>Пока нет, - ответил я с достоинством. - Просто, э-э-э, расширяю круг знакомств. Энлилю Маратовичу не говорите только. Зачем старика расстраивать.</p>
            <p>Не скажу, не бойся, - ответил Ваал Петрович. - Ничего, Рама. Дадим тебе баблос, и не надо будет ходить ни к каким сектантам.</p>
            <p>Я пожал плечами. Ваал Петрович шагнул к Гере, наклонился к ее уху и кивнул, словно отвечая на какой-то ее тихий вопрос. Раньше я не видел, чтобы вампир кусал двоих подряд за такой
                короткий срок - но Ваал Петрович, видимо, был опытным специалистом. Издав несколько чмокающих звуков, он сказал:
            </p>
            <p>Приятно познакомиться с такой целеустремленной особой.</p>
            <p>С Герой он держал себя гораздо галантней. Да и времени на нее потратил меньше.</p>
            <p>Почему-то все мои знакомства в последнее время сводятся к одному и тому же, - пробормотала Гера.</p>
            <p>Ничего личного, - ответил Ваал Петрович. - Эти укусы носят служебный характер. Мне надо знать, как правильно вести инструктаж, а для этого следует четко представлять себе ваш внутренний
                мир, друзья мои. Итак, прошу
            </p>
            <p>И он распахнул двери.</p>
            <p>За ними оказался ярко освещенный круглый зал. В нем преобладали два цвета - золото и голубой. В голубой были выкрашены стены, а золото блестело на пилястрах, лепнине плафона и рамах
                картин. Сами картины были малоинтересны и походили своим успокаивающим однообразием на обои - романтические руины, конные аристократы на охоте, галантные лесные рандеву.
            </p>
            <p>Роспись потолка изображала небо с облаками, в центре которого сверкало золотом огромное выпуклое солнце, подсвеченное скрытыми лампами. У солнца были глаза, улыбающийся рот и уши; оно
                было немного похоже на Хрущева, затаившегося на потолке. Его довольное круглое лицо отражалась в паркете.
            </p>
            <p>Ослепленный этим великолепием, я замешкался в дверях. Гера тоже остановилась.</p>
            <p>Входите, - повторил Ваал Петрович. - У нас не так много времени.</p>
            <p>Мы вошли в зал. В нем не было обстановки, если не считать пяти больших кресел, полукругом стоящих у камина в стене. Кресла были какого-то высокотехнологичного военно-медицинского вида,
                с сервоприводами, держателями, полушлемами и множеством сложных сочленений. Рядом был плоский пульт управления, поднятый над полом на стальной ножке. В камине горел огонь, что
                показалось мне странным, поскольку работал кондиционер. У огня хлопотали два халдея в золотых масках.
            </p>
            <p>Интересно, - сказал я, - здесь у вас совсем как у Энлиля Маратовича.</p>
            <p>У него тоже круглый зал, тоже камин в стене и кресла. Только там, конечно, все скромнее.</p>
            <p>Ничего удивительного, - сказал Ваал Петрович. - Все помещения, служащие одной функции, имеют между собой нечто общее. Как все скрипки имеют одинаковую форму. Присаживайтесь.</p>
            <p>Он жестом велел халдеям удалиться. Один из них задержался, чтобы насыпать в камин углей из бумажного пакета с надписью "BBQ Charcoal".</p>
            <p>Во время красной церемонии, - пояснил Ваал Петрович, - принято жечь ассигнации. Это не имеет никакого практического смысла, просто одна из наших национальных традиций, отраженных в
                фольклоре. Мы не стеснены в средствах.
            </p>
            <p>Но жечь все-таки предпочитаем старые купюры с Гознака - из уважения к человеческому труду</p>
            <p>Он поглядел на часы.</p>
            <p>А сейчас мне надо переодеться. Пожалуйста, ничего пока не трогайте.</p>
            <p>Согрев нас ободряющей улыбкой, Ваал Петрович вышел вслед за халдеями.</p>
            <p>Странные кресла, - сказала Гера. - Как зубоврачебные.</p>
            <p>Я посмотрел на них внимательнее. Мне они показались больше похожими на декорацию для съемок космической одиссеи.</p>
            <p>Да, странные, - согласился я. - Особенно этот нагрудник.</p>
            <p>На каждом кресле было приспособление, как в фильмах про звездную пехоту - такие штуки опускались на грудь космонавтам, чтобы удерживать их на месте при посадке и взлете.</p>
            <p>Это для того, чтобы мы не свалились на пол, если начнем биться в конвульсиях, - предположил я.</p>
            <p>Наверно, - согласилась Гера.</p>
            <p>Тебе не страшно?</p>
            <p>Она отрицательно помотала головой.</p>
            <p>Митра сказал, это очень приятное переживание. Сначала будет чуть больно, а потом</p>
            <p>Ты можешь больше не говорить мне про Митру? - сказал я. - Пожалуйста.</p>
            <p>Хорошо, - ответила Гера. - Тогда давай помолчим.</p>
            <p>До возвращения Ваала Петровича мы больше не разговаривали - я с преувеличенным интересом разглядывал картины на стенах, а она сидела на краю кресла, глядя в пол.</p>
            <p>Когда Ваал Петрович вошел в зал, я не узнал его. Он успел переодеться в длинную робу из темно-красного шелка, а в руке держал инкассаторский саквояж. Я вспомнил, где видел такую же
                робу.
            </p>
            <p>Ваал Петрович, вы были в кабинете у Энлиля Маратовича?</p>
            <p>Ваал Петрович подошел к камину и положил саквояж на пол возле решетки.</p>
            <p>Неоднократно, - ответил он.</p>
            <p>Там картина на стене, - продолжал я. - Какие-то странные люди в цилиндрах сидят у огня. Привязанные к креслам. А во рту у них что-то вроде кляпов. И рядом еще один человек в красной
                робе, вот прямо как на вас. Это и есть красная церемония?
            </p>
            <p>Да, - сказал Ваал Петрович. - Точнее, так она выглядела лет двести назад. Тогда она была сопряжена с серьезным риском для здоровья. Но сейчас это совершенно безопасная процедура.</p>
            <p>А как они глотали баблос? - спросил я. - Я имею в виду те, кто на картине. У них же во рту кляпы.</p>
            <p>Это не кляпы, - ответил Ваал Петрович, подходя к пульту управления. - Это специальные приспособления, на которые крепилась капсула с баблосом, сделанная из рыбьего пузыря. Одновременно
                они защищали от травм язык и губы.
            </p>
            <p>Сейчас мы пользуемся совсем другой технологией.</p>
            <p>Он нажал кнопку на пульте, и нагрудники с жужжанием поднялись над креслами.</p>
            <p>Можете садиться.</p>
            <p>Я сел в крайнее кресло. Гера устроилась через два кресла от меня.</p>
            <p>Приступим, - сказал я. - Мы готовы.</p>
            <p>Ваал Петрович посмотрел на меня с неодобрением.</p>
            <p>А вот легкомыслия не люблю. Откуда ты знаешь, готовы вы или нет, если тебе даже не известно, что сейчас произойдет?</p>
            <p>Я пожал плечами.</p>
            <p>Тогда объясните.</p>
            <p>Слушайте очень внимательно, - сказал Ваал Петрович. - Поскольку я знаю, какой ерундой забиты ваши головы, хочу сразу сказать, что опыт, который вы сейчас переживете, будет для вас
                неожиданным. Это не то, что вы предполагаете. Чтобы понять, что произойдет на самом деле, следует с самого начала усвоить одну довольно обидную для самолюбия вещь. Баблос сосем не мы.
            </p>
            <p>Его сосет язык.</p>
            <p>Разве мы не одно целое? - спросила Гера.</p>
            <p>До определенной границы. Она проходит именно здесь.</p>
            <p>Но ведь мы что-то ощутим, верно?</p>
            <p>О да, - ответил Ваал Петрович. - И в избытке. Но это будет совсем не то, что испытывает язык.</p>
            <p>А что испытывает язык? - спросил я.</p>
            <p>Я не знаю, - ответил Ваал Петрович. - Этого никто не знает.</p>
            <p>Такого я не ожидал.</p>
            <p>Как же это? - спросил я растеряно.</p>
            <p>Ваал Петрович расхохотался.</p>
            <p>Помнишь картину, которая висит у тебя в кабинете? - спросил он. - Где картотека? Наполеон на лошади?</p>
            <p>Если честно, - сказал я, - меня уже давным-давно замучило это постоянное сравнение вампира с лошадью.</p>
            <p>Последний раз, клянусь. Как ты полагаешь, лошадь знает, что думает Наполеон?</p>
            <p>Думаю, что нет.</p>
            <p>И я так думаю. Но когда Наполеон скачет по полю перед своей армией, он и лошадь кажутся одним существом. В некотором роде они им и являются И когда Наполеон треплет свою верную лошадь
                рукой по шее
            </p>
            <p>Можете не продолжать, - сказал я. - Непонятно, зачем вообще объяснять что-то лошади. Наполеон бы этого точно не стал делать.</p>
            <p>Рама, я понимаю твои чувства, - ответил Ваал Петрович. - Но жизнь гораздо проще, чем принято думать. В ней есть две дороги. Если человеку повезет, невероятно повезет - вот как повезло
                тебе и Гере - он может стать лошадью, которая везет Наполеона. А еще он можешь стать лошадью, которая всю жизнь вывозит неизвестно чей мусор.
            </p>
            <p>Хватит коневодства, - сказала Гера. - Давайте о деле.</p>
            <p>С удовольствием, - ответил Ваал Петрович. - Итак, красная церемония состоит из двух частей. Сначала язык сосет баблос. Это высшее таинство, которое есть в мире вампиров. Но, как я уже
                говорил, происходит оно не с нами, и мы мало знаем про его суть. В это время ваши переживания будут весьма разнообразными, но довольно неприятными. Даже болезненными. Придется
                потерпеть. Это понятно?
            </p>
            <p>Я кивнул - Затем боль проходит и наступает вторая часть опыта, - продолжал Ваал Петрович. - Если говорить о физиологической стороне, происходит следующее: насосавшись баблоса, язык
                выбрасывает прямо в мозг вампира дозу допамена, сильнейшего нейротрансмиттера, который компенсирует все неприятные переживания, связанные с первой частью опыта.
            </p>
            <p>А зачем их надо компенсировать? - спросил я. - Ведь боль уже прошла.</p>
            <p>Верно, - сказа Ваал Петрович. - Но о ней остались неприятные воспоминания. А нейротрансмиттер, выделяемый языком, настолько силен, что меняет содержание памяти. Вернее, не само
                содержание, а, так сказать, связанный с ним эмоциональный баланс. И окончательное впечатление, которое остается у вампира от красной церемонии, является крайне позитивным.
            </p>
            <p>Настолько позитивным, что у многих возникает психологическая зависимость от баблоса, которую мы называем жаждой. Это, конечно, парадоксальное чувство, потому что сам по себе прием
                баблоса довольно болезненная процедура.
            </p>
            <p>Что такое "нейротрансмиттер"? - спросил я.</p>
            <p>В нашем случае - агент, который вызывает в мозгу последовательность электрохимических процессов, субъективно переживаемых как счастье. У обычного человека за похожие процессы отвечает
                допамин. Его химическое название - 3,4-дигидроксифенилэтиламин. Допамен - весьма близкое вещество, если смотреть по формуле - справа в молекуле та же двуокись азота, только другие
                цифры по углероду и водороду. Название с химической точки зрения неточное. Его придумали в шестидесятые, в шутку: "dope amen", "наркотик" и "аминь". Пишется почти как "dopamine".
                Вампиры тогда интенсивно изучали химию своего мозга. Но потом работы были свернуты. А вот название прижилось.
            </p>
            <p>А почему были свернуты работы? - спросил я.</p>
            <p>Великая Мышь испугалась, что вампиры научатся сами синтезировать баблос. Тогда мог нарушиться вековой порядок. Если тебе интересно, можно углубиться в тему. Написать формулу допамена?
            </p>
            <p>Я отрицательно помотал головой.</p>
            <p>Допамен близок к допамину по механизму действия, - продолжал Ваал Петрович, - но значительно превосходит его по силе, примерно как крэк превосходит кокаин. Он впрыскивается языком прямо
                в мозг и мгновенно создает свои собственные нейронные цепи, отличающиеся от стандартных контуров человеческого счастья. Поэтому можно совершенно научно сказать, что в течение
                нескольких минут после приема баблоса вампир испытывает нечеловеческое счастье.
            </p>
            <p>Нечеловеческое счастье, - мечтательно повторил я.</p>
            <p>Но это не то, что ты себе представляешь, - сказал Ваал Петрович. - Лучше не иметь никаких ожиданий. Тогда не придется разочаровываться Ну, с объяснениями вроде все. Можно начинать.</p>
            <p>Мы с Герой переглянулись.</p>
            <p>Поднимите ноги и разведите руки в стороны, - велел Ваал Петрович.</p>
            <p>Я осторожно принял требуемую позу, положив ноги на выдвинувшуюся из под кресла подставку. Кресло было очень удобным - тело в нем практически не ощущалось.</p>
            <p>Ваал Петрович нажал кнопку, и нагрудник опустился, мягко нажав на мою грудь. Ваал Петрович пристегнул к креслу мои руки и ноги фиксаторами, похожими на кандалы из толстого пластика.
                Потом он проделал то же самое с Герой.
            </p>
            <p>Подбородок вверх</p>
            <p>Когда я выполнил команду, он надвинул на мой затылок что-то вроде мотоциклетного шлема. Теперь я мог шевелить только пальцами.</p>
            <p>Во время церемонии, - сказал Ваал Петрович, - может показаться, что тело перемещается в пространстве. Это иллюзия. Вы все время остаетесь на том же самом месте. Помните об этом и ничего
                не бойтесь.
            </p>
            <p>А зачем тогда вы меня пристегиваете? - спросил я.</p>
            <p>Затем, - ответил Ваал Петрович, - что эта иллюзия крайне сильна, и тело начинает совершать неконтролируемые движения, чтобы скомпенсировать воображаемые перемещения в пространстве. В
                результате можно получить серьезную травму. Такое раньше бывало весьма часто Ну-с, готово.
            </p>
            <p>Кто-нибудь желает спросить что-то еще?</p>
            <p>Нет, - ответил я.</p>
            <p>Учтите, - сказал Ваал Петрович, - после начала процедуры дороги назад не будет. Можно только дотерпеть до конца. Так что не пытайтесь снять фиксаторы или встать из кресел. Все равно не
                выйдет. Понятно?
            </p>
            <p>Понятно, - отозвалась Гера.</p>
            <p>Ваал Петрович еще раз внимательно осмотрел меня и Геру - и, видимо, остался доволен результатом.</p>
            <p>Ну что, вперед? - спросил он.</p>
            <p>В темноту, назад и вниз, - сказал я.</p>
            <p>Удачи.</p>
            <p>Ваал Петрович отошел за кресло, пропав из моего поля зрения. Я услышал тихое жужжание. Откуда-то справа из шлема выдвинулась маленькая прозрачная трубочка и остановилась прямо над моим
                ртом. Одновременно на мои щеки с двух сторон надавили валики из мягкой резины. Мой рот открылся, и в ту же секунду с края трубочки сорвалась ярко-малиновая капля и упала мне в рот.
            </p>
            <p>Она упала мне точно на язык, и я рефлекторным движением прижал ее к десне. Жидкость была густой и вязкой, остро-сладкой на вкус - словно кто-то смешал сироп и яблочный уксус. Мне
                показалось, что она мгновенно впиталась в десну, как если бы там открылся крохотный рот, который втянул ее в себя.
            </p>
            <p>У меня закружилась голова. Головокружение нарастало несколько секунд и кончилось полной пространственной дезориентацией - я даже порадовался, что мое тело надежно закреплено и не может
                упасть. А потом кресло поехало вверх.
            </p>
            <p>Это было очень странно. Я продолжал видеть все вокруг - Геру, камин, стены, солнце на потолке, Ваала Петровича в темно-красной мантии. И вместе с тем у меня было четкое ощущение, что
                кресло с моим телом поднимается. Причем с такой скоростью, что я чувствовал перегрузку - как космонавт в стартующей ракете.
            </p>
            <p>Перегрузка нарастала, пока не сделалась такой сильной, что мне стало трудно дышать. Я испугался, что сейчас задохнусь и попытался сказать об этом Ваалу Петровичу. Но рот не подчинялся
                мне. Я мог только шевелить пальцами.
            </p>
            <p>Постепенно дышать стало легче. Я чувствовал, что двигаюсь все медленнее и медленнее - словно приближаюсь к невидимой вершине. Стало ясно, что я вот-вот ее перевалю, и тогда</p>
            <p>Я успел только сжать пальцы в кулаки, и мое тело ухнуло в веселую и жуткую невесомость. Я ощутил холодную щекотку под ложечкой, и со страшной скоростью понесся вниз - все так же сидя на
                месте в неподвижном кресле.
            </p>
            <p>Закрой глаза, - сказал Ваал Петрович.</p>
            <p>Я поглядел на Геру. Ее глаза были закрыты. Тогда я тоже зажмурился. Мне сделалось страшно, потому что ощущение полета стало всепоглощающим и абсолютно реальным, а вокруг уже не было
                неподвижной комнаты, чтобы ежесекундно убеждать меня в том, что происходящее - просто вестибулярная галлюцинация. Я попытался открыть глаза, и понял, что не могу. Кажется, я замычал от
                страха - и услышал тихий смешок Ваала Петровича.
            </p>
            <p>Теперь к моим галлюцинациям добавились зрительные. У меня была полная иллюзия полета сквозь ночное небо, затянутое тучами - вокруг было темно, но все-таки в этой темноте присутствовали
                облака еще более плотного мрака, похожие на сгустки пара, и я проносился сквозь них с невероятной скоростью.
            </p>
            <p>Казалось, вокруг меня образовалась какая-то пространственная складка, принимавшая на себя трение о воздух. Время от времени что-то внутри моей головы сжималось, и направление полета
                менялось, из-за чего я испытывал крайне неприятное чувство.
            </p>
            <p>Постепенно я стал различать в тучах длинные гирлянды огней. Сначала они были тусклыми и еле различимыми, но постепенно становились ярче. Я знал, что эти огни как-то связаны с людьми -
                то ли это были человеческие души, то ли просто чужие мысли, то ли чьи-то мечты, то ли что-то среднее между всем этим
            </p>
            <p>Я понял наконец, что это такое.</p>
            <p>Это была та часть человеческого сознания, которую Энлиль Маратович назвал умом "Б". Она походила на сферу, в которой мерцало нежное перламутровое свечение, "полярное сияние", как он
                когда-то говорил. Сферы были нанизаны на невидимые нити, образуя длинные гирлянды. Эти гирлянды - их было бесконечно много - спиралями сходились к крохотному пятнышку черноты.
            </p>
            <p>Там находилась Иштар: я не видел ее, но это было так же ясно, как в жаркий день понятно, что над головой сияет солнце.</p>
            <p>Внезапно мое тело совершило резкий и очень болезненный маневр (мне показалось, что все мои кости с хрустом съехали вбок), и я очутился на одной из этих нитей. Затем я понесся прямо по
                ней, протыкая один за другим эти умственные пузыри.
            </p>
            <p>С ними, насколько я мог судить, ничего при этом не происходило - и не могло произойти, потому что они были нереальны. Целью языка были не сами эти пузыри, а ярко-красная капелька
                надежды и смысла, которая вызревала в каждом из них. Язык жадно впитывал эти капельки одну за другой и набухал какой-то грозной электрической радостью, от которой мне становилось все
                страшнее и страшнее.
            </p>
            <p>Я чувствовал себя тенью, летящей через тысячи снов и питающейся ими.</p>
            <p>Чужие души казались мне раскрытой книгой - я понимал про них все. Моей пищей были те самые сны наяву, в которые человек незаметно проваливается много раз в день, когда его взгляд
                движется по глянцевой странице, экрану или чужим лицам. В каждом человеке распускался алый цветок надежды - и, хоть сама эта надежда чаще всего была бессмысленной, как прощальное
                "кукареку" бройлерного петуха, ее цветок был настоящим, и невидимый жнец, который несся на моей взмыленной спине, срезал его своей косой. В людях дрожала красная спираль энергии,
                тлеющий разряд между тем, что они принимали за действительность, и тем, что они соглашались принять за мечту. Полюса были фальшивыми, но искра между ними - настоящей. Язык проглатывал
                эти искры, раздуваясь и разрывая мой бедный череп.
            </p>
            <p>Мне становилось все труднее участвовать в этой гонке. Скорость, с которой я воспринимал происходящее, была невыносима. Каким-то образом я ухитрялся заглянуть в каждого человека, сквозь
                ум которого пролетал, и мне было физически больно выдерживать такой темп. Отвлечься можно было только одним способом - нарочно думать медленные человеческие мысли, сделанные из тяжелых
                и надежных человеческих слов. Это чуть отодвигало бешено вращающийся наждак от моего мозга.
            </p>
            <p>"Где-то спят дети, - думал я, - мечтают о чем-то вроде бы детском, но на самом деле уже вырабатывают баблос, как взрослые Все работают с младенчества Ведь со мной это тоже было, я помню
                как Я помню, как вызревает эта ярко-красная капля надежды Кажется, что мы вот-вот что-то поймем, доделаем, рассудим, и тогда начнется другая жизнь, правильная и настоящая. Но этого
                никогда не происходит, потому что красная капля куда-то все время исчезает, и мы начинаем копить ее заново. А потом она исчезает снова, и так продолжается всю жизнь, пока мы не
                устанем. И тогда нам остается только лечь на кровать, повернуться к стене и умереть" Меня трясло, словно на электрическом стуле - стало так плохо, что я готов был умереть сам. Теперь я
                знал, куда исчезает эта красная капля. Я падал сквозь чужие жизни все быстрее, и мой всадник сноровисто собирал последние ягоды смысла, глотая их и насыщая непостижимый мне голод. Я
                видел, что многие люди почти понимают происходящее - догадываются обо всем, но не успевают об этом задуматься. Все глушит крик великой мыши, и у человека остается смутное воспоминание,
                что в голову приходила очень важная мысль, но сразу забылась, и теперь ее уже не вернуть
            </p>
            <p>Мы приближались к конечной точке путешествия - огромной невидимой массе Иштар. Я знал, что в момент удара все кончится. И в последнюю секунду путешествия я вспомнил, что в детстве знал
                обо всем этом. Я видел вампиров, пролетающих сквозь мои сны, и понимал, что они отнимают самое главное в жизни. Но человеку было запрещено помнить про это наяву - и поэтому,
                просыпаясь, я принимал за причину своего страха висящий над кроватью веер, похожий на большую летучую мышь
            </p>
            <p>Затем был удар. Я понял, что язык отдал Иштар весь собранный урожай, а вслед за этим произошло нечто такое, чего я просто не могу передать словами.</p>
            <p>Впрочем, ко мне это не имело отношения и было связано только с языком. Я провалился в забытье.</p>
            <p>Мой ум затих, как поверхность озера во время полного безветрия: не происходило ничего вообще. Трудно сказать, сколько прошло времени. А потом на поверхность этого ничего упала капля.
            </p>
            <p>Я не знаю, обо что именно она расшиблась. Но на миг вдруг пришел в движение вечный невидимый фон, на котором происходило все остальное. Так бывает, когда смотришь на небо и ветки
                деревьев, а потом по ним вдруг проходит рябь, и понимаешь, что это был не мир, а его отражение в воде.
            </p>
            <p>Раньше я не знал, что этот фон есть. А когда я увидел его, выяснилось, что прежде я неправильно понимал все происходящее. И мне сразу стало весело и легко.</p>
            <p>Раньше я думал, что жизнь состоит из событий, которые происходят со мной и другими. И эти события бывают хорошими и плохими, и плохих почему-то намного больше. И происходят все эти
                события на поверхности массивного шара, к которому мы прижаты силой тяжести, а сам этот шар летит куда-то в космической пустоте.
            </p>
            <p>А теперь я понял, что и я, и эти события, и вообще все во вселенной - Иштар, вампиры, люди, приклеенные к стене веера и прижатые к планете джипы, кометы, астероиды и звезды, и даже сама
                космическая пустота, в которой они летят - просто волны, расходящиеся по этому невидимому фону. Такие же точно волны, как та, которая только что прошла по моему сознанию после удара
                капли. Все на свете было сделано из одной и той же субстанции. И этой субстанцией был я сам.
            </p>
            <p>Страхи, которые копились в моей душе годами, мгновенно растворились в том, что я понял. Мне не угрожало ничего в этом мире. Я тоже ничему и никому не угрожал. Ни со мной, ни с другими
                не могло случиться ничего плохого. Мир был так устроен, что это было невозможно. И понять это было самым большим счастьем из всего возможного. Я знал это твердо, потому что счастье
                заполнило всю мою душу, и ничего из испытанного мною раньше не шло с ним ни в какое сравнение.
            </p>
            <p>Но почему же я никогда не видел этого раньше, спросил я себя с изумлением. И сразу понял, почему. Увидеть можно только то, у чего есть какая-то форма, цвет, объем или размер. А у этой
                субстанции ничего подобного не было. Все существовало только как ее завихрения и волны - но про нее саму даже нельзя было сказать, что она есть на самом деле, потому что не было
                способа убедить в этом органы чувств.
            </p>
            <p>Кроме этой непонятно откуда упавшей капли. Которая на секунду вырвала меня из выдуманного мира (я теперь точно знал, что он выдуманный, несмотря на то, что в него верили все вокруг). Я
                с тихим торжеством подумал, что все в моей жизни теперь будет по-другому, и я никогда не забуду того, что только что понял.
            </p>
            <p>И понял, что уже забыл.</p>
            <p>Все уже кончилось. Вокруг меня опять сгущалась плотная безвыходная жизнь - с каминами, креслами, ухмыляющимся золотым солнцем на потолке, картинами на стенах и Ваалом Петровичем в
                длинной красной мантии. Все только что понятое не могло мне помочь, потому что момент, когда я это понял, остался в прошлом. Теперь вокруг было настоящее. И в нем все было реально и
                конкретно. И не имело никакого значения, из какой субстанции сделаны шипы и колючки этого мира. Имело значение только то, насколько глубоко они входят в тело. А они с каждой секундой
                вонзались в него все глубже - пока мир не стал тем, чем он всегда был.
            </p>
            <p>Ну как? - спросил Ваал Петрович, появляясь в моем поле зрения. - Как самочувствие?</p>
            <p>Я хотел ответить, что все нормально, но вместо этого спросил:</p>
            <p>А можно еще раз?</p>
            <p>Да, - сказала Гера. - Я тоже хочу. Можно?</p>
            <p>Ваал Петрович засмеялся.</p>
            <p>Вот. Вы уже знаете, что такое жажда.</p>
            <p>Так можно или нет? - повторила Гера.</p>
            <p>Нельзя, - сказал Ваал Петрович. - Дождитесь следующего раза.</p>
            <p>И будет то же самое? - спросил я.</p>
            <p>Ваал Петрович кивнул.</p>
            <p>Это всегда как в первый раз. Все переживание такое же свежее. Такое же яркое. И такое же неуловимое. Вас будет тянуть испытать это чувство снова и снова. И неудобства первой части
                церемонии не будут иметь никакого значения.
            </p>
            <p>А можно самой почувствовать то же самое? - спросила Гера. - Без баблоса?</p>
            <p>Это сложный вопрос, - ответил Ваал Петрович. - Если совсем честно, я не знаю. Например, толстовцы верят, что можно - если достаточно опроститься.</p>
            <p>Но, насколько я могу судить, никому из них это не удалось.</p>
            <p>А Озирис? - спросил я.</p>
            <p>Озирис? - Ваал Петрович нахмурился. - Про него разные слухи ходят.</p>
            <p>Говорят, он в шестидесятые годы вводил баблос внутривенно. Гонял по трубе, как тогда выражались. Что при этом с головой бывает, я представить не могу.</p>
            <p>Его теперь даже кусать боятся. Никто не знает, что у него на уме и какой он на самом деле толстовец. Короче, Озирис - это терра инкогнита. Но есть точка зрения, что похожие переживания
                доступны святым. Еще говорят, что подобное можно испытать на высших ступенях йогической практики.
            </p>
            <p>Что это за ступени? - спросила Гера.</p>
            <p>Не могу сказать. Никому из вампиров не удавалось укусить так далеко продвинувшегося йога. Не говоря уже о святых, которых давно не бывает. Для простоты лучше всего думать так:
                единственный естественный путь к утолению жажды для вампира - сосать баблос. Жажда и баблос - это биологический механизм, который обеспечивает выживание Великой Мыши. Примерно так же,
                как сексуальное удовольствие обеспечивает продолжение рода.
            </p>
            <p>Он потыкал в пульт управления, и я услышал тихое электрическое жужжание. Нагрудная пластина поехала вверх, потом расщелкнулись фиксаторы на моих руках и ногах.</p>
            <p>Я поднялся на ноги. Голова все еще кружилась, и на всякий случай я взялся за спинку кресла.</p>
            <p>Возле камина валялась инкассаторская сумка - раскрытая и пустая. В пепле за решеткой можно было различить фрагменты недогоревших тысячерублевок. Ваал Петрович относился к делу со всей
                ответственностью.
            </p>
            <p>Может быть, для него это было религиозным ритуалом, где он был первосвященником.</p>
            <p>Гера встала с кресла. Ее лицо было бледным и серьезным. Когда она подняла руку, чтобы поправить волосы, я заметил, что ее пальцы дрожат. Ваал Петрович повернулся к ней.</p>
            <p>Теперь одна маленькая формальность, - сказал он. - Вежливость требует, чтобы мы начали с дамы.</p>
            <p>В его руке появился блестящий круглый предмет, похожий на большую монету. Он осторожно прикрепил его к черной майке Геры. Майка сразу обвисла - брошь была тяжелой.</p>
            <p>Что это? - спросила Гера.</p>
            <p>Памятный знак "Бог денег", - ответил Ваал Петрович. - Теперь вы знаете, почему мы носим имена богов.</p>
            <p>Он повернулся ко мне.</p>
            <p>Когда-то я был ювелиром, - пояснил он. - И делаю эти ордена сам, по старой памяти. Все они разные. Тебе я сделал особый знак - с дубовыми крыльями.</p>
            <p>Почему? - спросил я подозрительно.</p>
            <p>Никакого подвоха. Просто так получилось. Стал делать крылья, а они вышли по форме как листья дуба. Но мы ведь, слава богу, не фашисты. Мы вампиры. Это не дубовые листья, а именно
                дубовые крылья. Посмотри. По-моему, красиво.
            </p>
            <p>Я увидел на его ладони тусклый платиновый диск, из-за которого торчали два золотых крыла, действительно похожих на дубовые листья. На диске мелкими бриллиантами были выложены буквы "R
                II".
            </p>
            <p>Нравится? - спросил Ваал Петрович.</p>
            <p>Я кивнул - не столько потому, что мне действительно нравилось, сколько из вежливости.</p>
            <p>С другой стороны девиз, - сказал Ваал Петрович. - По традиции, его тоже выбираю я.</p>
            <p>Я перевернул значок. На его обратной стороне была булавка и выгравированная по кругу надпись:</p>
            <empty-line/>
            <p>"Сосу не я, сосут все остальные. Граф Дракула."</p>
            <empty-line/>
            <p>Как и все изречения графа Дракулы, мысль была не то чтобы первой свежести, но возразить на нее по существу было нечего. Ваал Петрович взял у меня свое изделие и прицепил его мне на
                грудь, царапнув меня булавкой.
            </p>
            <p>Теперь вы настоящие вампиры, - сказал он.</p>
            <p>Куда ее надо носить? - спросил я.</p>
            <p>Повесь в хамлете, - сказал Ваал Петрович. - Обычно так делают.</p>
            <p>А когда следующая церемония? - спросила Гера.</p>
            <p>Ваал Петрович развел руками.</p>
            <p>Решаю не я. График составляет Энлиль, а утверждает Примадонна.</p>
            <p>Я понял, что он имеет в виду Иштар Борисовну.</p>
            <p>А какая в среднем частота? - спросил я.</p>
            <p>Частота? - переспросил Ваал Петрович. - Хм Интересно, даже не думал никогда. Сейчас.</p>
            <p>Он вынул из кармана своей хламиды мобильный телефон и принялся тыкать в кнопки.</p>
            <p>Частота, - сказал он после долгой паузы, - такая: три целых восемьдесят шесть сотых помножить на десять в минус седьмой степени герц.</p>
            <p>То есть?</p>
            <p>Частота - это ведь сколько раз в секунду, да? Вот столько. Следующий раз где-то через месяц.</p>
            <p>Раз в месяц очень редко, - сказала Гера. - Слишком редко. Так нельзя.</p>
            <p>Говорите с начальством, - ответил Ваал Петрович. - У нас ведь тоже своя иерархия. Кто ниже, тот и в дамках. У Энлиля вон своя домашняя станция.</p>
            <p>Они с Примадонной хоть каждый день могут баблос сосать. А в самом начале творческого пути, ребята, чаще раза в месяц вам никак не светит</p>
            <p>Он поглядел на часы.</p>
            <p>Ну что, еще вопросы? А то мне пора.</p>
            <p>Вопросов больше не было.</p>
            <p>Попрощавшись с Ваалом Петровичем, мы с Герой вышли в коридор. Я взял ее за руку. Так мы дошли до выхода, но перед самой дверью она отняла ладонь.</p>
            <p>Давай увидимся? - сказал я.</p>
            <p>Не сейчас, - ответила она. - И не звони пока. Я сама.</p>
            <p>Увидев нас, Митра пошел навстречу.</p>
            <p>Гера, - начал он, щурясь от солнца, - сегодня у тебя праздник. И я хочу сделать тебе маленький подарок</p>
            <p>Он замолчал и посмотрел на меня.</p>
            <p>Чего? - спросил я.</p>
            <p>Рама, - сказал он, - я хорошо к тебе отношусь. Но здесь ты немного лишний.</p>
            <p>У меня ведь тоже праздник, - сказал я. - Не забывай.</p>
            <p>Это верно, - согласился Митра. - Ума не приложу, что делать Вот тебе еще два предложения по борьбе с одиночеством. Во-первых, у тебя есть Иван. Я его укусил, пока ждал Геру - ты ему в
                целом нравишься, не сомневайся. Другой вариант - позвонить Локи. Сам он, конечно, староват, но если ты захочешь заклеить его подругу, он не будет возражать. В отличие от меня
            </p>
            <p>Гера усмехнулась. Я опять не нашелся, что сказать - наверно, у меня все еще кружилась голова после церемонии. Митра подхватил Геру под руку и повел ее прочь. Она даже не оглянулась. С
                Герой происходило что-то странное. Она вела себя не так, как должна была. Совсем не так. И я не понимал, в чем дело.
            </p>
            <p>Они сели в машину.</p>
            <p>Позвонить Локи, подумал я, а почему бы и нет. Может быть, это выход.</p>
            <p>Конечно, выход. Другого все равно нет.</p>
            <p>Дойдя до машины, я сел на заднее сиденье и захлопнул дверь.</p>
            <p>Куда едем, шеф? - спросил Иван.</p>
            <p>Домой, - сказал я.</p>
            <p>Иван тронулся с места, но ему пришлось притормозить, чтобы пропустить выехавшую из-за кустов машину Геры. За ее тонированным стеклом ничего не было видно - и эта непрозрачность
                подействовала на мое воображение самым распаляющим образом. Настолько распаляющим, что последние сомнения, которые у меня оставались, отпали.
            </p>
            <p>Я набрал номер Локи. Он взял трубку сразу.</p>
            <p>Рама? Привет. Чем могу?</p>
            <p>Помните, вы рассказывали о дуэли между вампирами?</p>
            <p>Конечно помню, - ответил Локи. - А почему ты спрашиваешь? Хочешь кого-нибудь вызвать?</p>
            <p>По его веселому тону было понятно, что он не рассматривает такой вариант всерьез.</p>
            <p>Да, - сказал я. - Хочу.</p>
            <p>Ты шутишь? - спросил Локи.</p>
            <p>Нет. Как это сделать?</p>
            <p>Достаточно сказать мне, - ответил Локи. - Я все организую, это входит в круг моих обязанностей. Но я должен быть уверен, что ты говоришь совершенно серьезно.</p>
            <p>Я говорю совершенно серьезно, - ответил я.</p>
            <p>Кого же ты хочешь вызвать?</p>
            <p>Митру.</p>
            <p>Локи некоторое время молчал.</p>
            <p>Могу я спросить, - сказал он наконец, - в чем причина?</p>
            <p>Личная, - ответил я.</p>
            <p>Это никак не связано с его ролью в твоей судьбе? Я имею в виду гибель Брамы?</p>
            <p>Нет.</p>
            <p>Ты хорошо все обдумал?</p>
            <p>Да, - ответил я.</p>
            <p>Рама, - сказал Локи, - хочу тебя предупредить, что это не шутки. Если ты действительно хочешь вызвать Митру, я дам делу ход. Но если ты передумаешь, сложится неловкая ситуация.</p>
            <p>Я. Действительно. Хочу. Вызвать. Митру, - повторил я. - И я не передумаю.</p>
            <p>Ну что ж, - ответил Локи. - Какое оружие ты предпочитаешь?</p>
            <p>Полностью на ваше усмотрение.</p>
            <p>Хорошо, - сказал Локи. - Тогда, пожалуйста, сбрось мне на почту дуэльный ордер. Но не сейчас. Напишешь завтра утром, на свежую голову. Когда еще раз все обдумаешь. Тогда я начну
                действовать.
            </p>
            <p>Хорошо. А в какой форме писать?</p>
            <p>Я пришлю образец. Форма в целом произвольная, но последняя строчка должна быть такая - "готов за это к встрече с Богом".</p>
            <p>Вы шутите?</p>
            <p>Ничуть. Какие шутки? Дуэль - серьезное дело. Ты должен ясно понимать, каким немыслимым ужасом все может завершиться</p>
        </section>
        <section>
            <title>
                <p id="bdn_35">ВИЛЛА МИСТЕРИЙ</p>
            </title>
            <p>"Локи Четвертому от Рамы Второго. Служебное. Дуэльный Ордер. Митра Шестой злоупотребляет обязанностями куратора молодых вампиров. Вместо того, чтобы помочь им найти свое место в строю,
                он пользуется их неопытностью для того, чтобы войти к ним в доверие. Затем он использует это доверие самым циничным способом. Скромность не позволяет мне углубиться в детали. Но честь
                требует, чтобы я наказал мерзавца. Ему должно быть полностью и категорически запрещено общение с молодыми вампирами последнего набора. Готов за это к встрече с Богом. Рама Второй."
            </p>
            <empty-line/>
            <p>Я перечитал письмо. Слова "честь требует, чтобы я наказал мерзавца" показались мне слишком напыщенными. Я заменил их на "сидеть сложа руки я не могу". Еще раз перечитав письмо, я понял,
                что из него может показаться, будто жертвой Митры стал я сам. Я заменил "скромность не позволяет" на "скромность и сострадание не позволяют".
            </p>
            <p>Теперь все было в порядке. Я отправил письмо по электронной почте (у Локи был очень подходящий логин - "sadodesperado"), и стал ждать ответа.</p>
            <p>Через полчаса мой телефон зазвонил.</p>
            <p>Я надеюсь, ты действительно хорошо все обдумал, - сказал Локи, - потому что дело принято к производству.</p>
            <p>Да, обдумал, - ответил я. - Спасибо.</p>
            <p>Пожалуйста. Теперь свой ордер пишет Митра - кстати, сказать, он совсем не удивился. Что там у вас произошло, а?</p>
            <p>Я промолчал. Подышав немного в трубку и поняв, что ответа не будет, Локи продолжил:</p>
            <p>Несколько дней уйдет на подготовку - решим, где и как. Потом я с тобой свяжусь Настраивайся, парень, на серьезный лад. Думай о вечном.</p>
            <p>Он положил трубку.</p>
            <p>Локи, конечно, шутил насчет вечного. Но, как говорится, в каждой шутке есть доля шутки. Я поднял глаза на экран компьютера, где все еще висел мой дуэльный ордер. В нем все было четко и
                ясно. Кроме строки про встречу с Богом, на которой настоял Локи. Подписавшись под ней, я слукавил.
            </p>
            <p>Я совершенно не понимал смысла этой фразы. Богом был я сам - это ясно доказывал мой вчерашний опыт. Проблема, однако, заключалась в том, что я не мог пережить его еще раз. Чтобы снова
                стать богом, нужен был баблос.
            </p>
            <p>И здесь возникал закономерный вопрос - был ли я богом на самом деле, если мои ощущения и переживания зависели от причины, находящейся вне меня?</p>
            <p>Любой теолог сказал бы, что нет. А если богом был не я, а кто-то другой, с кем тогда я встречусь в случае форс-мажора?</p>
            <p>Меня охватило неприятное волнение. Я начал бродить по квартире, внимательно вглядываясь в знакомые предметы в надежде, что какой-нибудь из них пошлет мне тайный знак или даст моим
                мыслям новое направление.
            </p>
            <p>Черно-белая летучая мышь, Наполеон на лошади, две брезгливых нимфетки</p>
            <p>Если кто-то из моих пенатов и знал ответ, они хранили его в тайне.</p>
            <p>Мои хаотические перемещения привели меня к картотеке. Сев на диван, я принялся листать каталог. Ничего интересного не попадалось на глаза. Я вспомнил, что в ящике секретера были
                неучтенные пробирки из литературного цикла, открыл его и стал перебирать их в надежде встретить что-нибудь теологическое. Но и там не нашлось ничего, соответствующего высоте момента:
                препараты вроде "Тютчев + албанск. source code" и "Бабель + 2% маркиз де Сад" не пробудили во мне интереса.
            </p>
            <p>Вдруг я понял, с кем можно обсудить этот вопрос.</p>
            <p>Подойдя к окну, я выглянул наружу. Моя машина стояла на противоположной стороне улицы. За открытым окном было видно сосредоточенно-обиженное лицо Ивана - он читал очередной иронический
                детектив (пару дней назад я спросил его, в чем там ирония, и он обиделся еще сильнее). Я вынул из кармана телефон. Прошло несколько секунд, и сигнал добрался до жертвы - Иван повел
                головой, и я услышал его голос:
            </p>
            <p>Добрый день, шеф.</p>
            <p>Мне нужно ехать к Озирису, - сказал я. - Минут через десять. Только переоденусь и выпью кофе.</p>
            <p>У Озириса все было по-прежнему. Дверь открыл усатый молдаванин, который за прошедшее время успел сильно осунуться и даже как-то завосковеть.</p>
            <p>Картежники в большой комнате не обратили на меня никакого внимания.</p>
            <p>Озирис выслушал мой рассказ о красной церемонии со снисходительной усмешкой пожилого психонавта, которому соседский сынишка рассказывает о первом опыте с украденным из пепельницы
                окурком.
            </p>
            <p>Это был Бог? - спросил я. - То, что я ощутил?</p>
            <p>Так принято считать, - ответил Озирис. - Но в действительности никто не знает. В древние времена это называли "содрогание мантии". Вампиры не знали, как интерпретировать происходящее,
                пока люди не придумали Бога.
            </p>
            <p>Так люди придумали Бога, или открыли, что он есть?</p>
            <p>Это одно и то же.</p>
            <p>Как так?</p>
            <p>Озирис вздохнул.</p>
            <p>Смотри, - сказал он, - объясняю еще раз. Обезьяне поставили в башку перегонный куб. Перегонный куб начал вырабатывать баблос. Но кроме главного продукта стал выдавать и другие фракции.
                Отходы производства. Одна из фракций называется "Вселенная". Другая называется "Истина". А третья называется "Бог". Сейчас ты спрашиваешь - придумали обезьяны эту третью фракцию или
                открыли ее? Я даже не знаю, что тут ответить.
            </p>
            <p>Вы говорили, что вампир приближается к Богу, когда принимает баблос, - напомнил я.</p>
            <p>Естественно. К основному продукту примешивается побочная фракция, и вампир ее чувствует. Бог и баблос - это как бензин и мазут, которые получают во время переработки нефти. Вампиры
                потребляют баблос, а Бог для нас - отход производства. Зато это ценная фракция для человечества. Мы не возражаем.
            </p>
            <p>Пока, разумеется, человечество не начинает впаривать нам эту фракцию в качестве универсальной истины.</p>
            <p>Что, и такое бывает? - спросил я.</p>
            <p>Озирис махнул рукой.</p>
            <p>Сплошь и рядом. Поэтому всегда надо носить с собой конфету смерти. А лучше всего две или три.</p>
            <p>Я немного подумал и сказал:</p>
            <p>Но тогда возникает логическое противоречие. Если Бог - это отход производства, как он мог сослать сюда Великую Мышь?</p>
            <p>Так в этом все и дело. Если бы Бог был чем-то другим, Великая Мышь могла бы восстать, бороться всю вечность и когда-нибудь одержать победу. Но как можно победить сославший тебя отход
                производства? Такое не под силу даже Иштар. Именно в этом весь ужас ситуации.
            </p>
            <p>Я начинал понимать изуверскую логику собеседника. Надо было поставить вопрос по-другому.</p>
            <p>Хорошо, - сказал я. - Тогда скажите - является ли Бог просто побочной фракцией производства баблоса? Или эта побочная фракция свидетельствует о существовании Бога на самом деле? Это
                ведь не одно и то же.
            </p>
            <p>Не совсем, - согласился Озирис. - Когда-то давным-давно вампиры действительно об этом спорили.</p>
            <p>И к какому выводу они пришли?</p>
            <p>А ни к какому. Просто перестали спорить и стали думать о другом.</p>
            <p>Но почему?</p>
            <p>Да потому, - сказал Озирис, выдвигаясь из своей ниши, - что если Бог и есть, он хочет, чтобы для нас его не было. А раз Бог хочет, чтобы его не было, это и значит, что его нет.</p>
            <p>Но если Бога нет, почему тогда есть слово "Бог"?</p>
            <p>Потому что это слово, вместе со всеми другими словами и понятиями, необходимо для производства баблоса.</p>
            <p>Я понимаю, - сказал я. - Но почему оно значит именно то, что оно значит?</p>
            <p>Бог - это создатель. Слова тоже создают.</p>
            <p>Вы же говорили, что они отражают, - сказал я.</p>
            <p>Создавать и отражать - это одно и то же. Нам кажется, что слова отражают мир, в котором мы живем, но в действительности они его создают.</p>
            <p>Точно так же слова создают Бога. Именно поэтому Бог так сильно меняется вместе с диалектами языка.</p>
            <p>Все дело в словах?</p>
            <p>Именно. Даже в человеческих священных книгах сказано, что в начале было слово. И слово было Бог. Неужели непонятно? "Бог" - это слово, которое создает Бога. То, что люди называют Богом,
                появляется в уме "Б" точно так же, как образ кирпича появляется, когда раздается слово "кирпич".
            </p>
            <p>Мне кажется, - сказал я, - что теологи понимают фразу "и слово было Бог" несколько глубже.</p>
            <p>Никакой глубины там нет. Есть только слово "глубина" и то, что ты проделываешь над собой, когда его слышишь. Зря проделываешь, между прочим.</p>
            <p>Вампир должен быть начальником дискурса, а не его жертвой.</p>
            <p>А можно я задам глупый вопрос? - спросил я.</p>
            <p>Будем считать, что все остальные твои вопросы были умными. Валяй.</p>
            <p>Бог существует на самом деле?</p>
            <p>Почему же нет. Я еще раз повторяю, он существует в уме "Б" каждого из участников мероприятия. Если бы Бога не существовало, как мы могли бы о нем говорить? Но вот в каком качестве он
                существует - это уже совсем другая тема.
            </p>
            <p>Понятно, - сказал я. - Вы опять хотите сказать, что он существует в качестве слова. Но я не об этом.</p>
            <p>А о чем?</p>
            <p>Вы говорили, что ум "А" - это зеркало. А потом сказали, что отражать и создавать - это одно и то же. Можно ли сказать, что Бог присутствует в каждом живом существе в качестве ума "А"?
            </p>
            <p>Озирис засмеялся.</p>
            <p>Сказать-то можно, - ответил он, - но все, что мы скажем, будет сделано из слов, а любое слово, поставленное перед умом "А", мгновенно превращает его в ум "Б". Все слова по определению
                находятся внутри денежной сиськи. Ум "А", о котором ты говоришь, это не ум "А", а просто отражение слов "ум "А". Все, о чем мы можем говорить - это полуфабрикаты для изготовления
                баблоса. Они же отходы его производства, потому что это замкнутый цикл.
            </p>
            <p>Мне стало грустно.</p>
            <p>А если без философии? - спросил я. - Если по-честному? Бог в нас присутствует?</p>
            <p>Озирис усмехнулся.</p>
            <p>Бог в нас присутствует, - сказал он. - Но мы в нем нет.</p>
            <p>Это как?</p>
            <p>Знаешь стекла, сквозь которые видно только в одну сторону? Вот так же.</p>
            <p>Почему все так жутко устроено? - спросил я.</p>
            <p>Не забывай, что мы дети сосланной мыши, страдающей потерей памяти. И живем в измерении, где Бог появляется исключительно как отход производства баблоса. Чего ты вообще хочешь?</p>
            <p>Уже почти ничего, - сказал я. - А у вампиров есть формальная религия?</p>
            <p>Еще этого не хватало.</p>
            <p>А как вампиры называют Бога?</p>
            <p>Бог, - сказал Озирис. - С большой буквы. Потому что боги с маленькой - это мы сами. Но Бог - это не имя, это просто название. Вампиры понимают, что Бог всегда остается вне имен.</p>
            <p>Вампиры совершают какие-нибудь религиозные ритуалы?</p>
            <p>Вместо ответа Озирис криво улыбнулся. Мой следующий вопрос мог показаться невежливым. Но я решился.</p>
            <p>А это учение, которое вы мне сейчас объясняете Оно истинно?</p>
            <p>Озирис хмыкнул.</p>
            <p>Ты спросил меня о предании вампиров. Я тебе рассказал, в чем оно. А истинность предания - уже совсем другой вопрос.</p>
            <p>А можно я его задам? Предание истинно?</p>
            <p>Озирис поглядел на меня долгим взглядом.</p>
            <p>Видишь ли, Рама, - сказал он, - пока ты молод, твой организм вырабатывает все нужные гормоны, и мозговые рецепторы в норме. В это время любое "дважды два четыре" будет сиять несомненным
                светом истины. Но это просто отраженный свет твоей жизненности. Точно так же ее отражает, например, музыка. В юности всегда много хорошей музыки, а потом ее почему-то перестают писать.
                Так думает каждый человек, когда вырастает. Или женщины. В молодости они кажутся такими привлекательными. А когда тебе за шестьдесят и начинаются проблемы со здоровьем, все это
                становится куда менее важным, чем пищеварение или суставы
            </p>
            <p>Вы хотите сказать, что истина в нас самих? - спросил я.</p>
            <p>Да. Но люди часто вкладывают в эти слова какой-то высокий смысл.</p>
            <p>Напрасно. Истина имеет не метафизическую, а химическую природу. До тех пор, пока в тебе достаточно жизненной силы, для нее всегда найдется словесное выражение. Всегда можно будет
                придумать заклинание, вызывающее в нейронных цепях твоего мозга возбуждение, которое будет переживаться как священное дыхание истины. А какими будут слова, не играет большой роли,
                потому что все слова равны друг другу - это просто зеркала, в которых отражается ум.
            </p>
            <p>Я почувствовал раздражение.</p>
            <p>Но тогда, - сказал я, - вы противоречите сами себе.</p>
            <p>Почему это?</p>
            <p>Ведь вы не простой вампир, вы толстовец. Если истина - это просто химическая реакция, почему вы встали на духовный путь? Почему пришли к опрощению?</p>
            <p>Да потому и пришел, - ответил Озирис и посмотрел на часы. - Вот ты уйдешь, а я позову гастарбайтера, опрощусь грамм на двести, и все снова станет истиной. И трещины на стенах, и пыль на
                полу, и даже урчание в животе. А в настоящий момент все ложь
            </p>
            <p>Но если все сводится просто к химии и баблосу, зачем тогда вообще существуют эти понятия - Бог, истина, вселенная? Откуда это берется?</p>
            <p>Ум "Б" имеет две фазы работы. Полезную и холостую. Во время полезной фазы человек вырабатывает агрегат "М-5". Холостой ход - это фаза, когда баблос не вырабатывается. Обратный ход
                поршня. Но ум "Б" на это время не выключается, просто его объектом может стать любая бессмысленная абстракция.
            </p>
            <p>"Что есть истина? - Есть ли Бог? - Откуда взялся мир?" Вся та белиберда, с которой ты ко мне пришел. Размножаясь в параллельных зеркалах, эти вопросы неузнаваемо искажаются, сдвигаются
                по фазе и в определенный момент осознаются в качестве ответа сами на себя. Тогда по нейронным цепям мозга проходит волна возбуждения, и человек решает, что нашел истину. Поэтому все
                человеческие истины имеют формат уравнения, где одно понятие замыкается на другое. "Бог есть дух. Смерть неизбежна. Дважды два четыре. Йе равно эм цэ квадрат". Особого вреда в этом
                нет, но если таких уравнений становится слишком много, падает выработка баблоса. Поэтому мы не можем пускать человеческую культуру на самотек. Если надо, мы железной рукой направляем
                ее в нужное русло.
            </p>
            <p>Каким образом?</p>
            <p>Ты же проходил гламур и дискурс, - сказал Озирис. - Вот таким образом и направляем. Если тебя интересуют конкретные методы, это к халдеям. Но общий смысл в том, чтобы холостая фаза
                работы ума "Б" была как можно короче.
            </p>
            <p>При правильной постановке дела человек не ищет Бога. Бог уже ждет его в церкви возле ящика для монет. Точно так же человек не ищет смысла в искусстве. Он знает, что единственный смысл,
                который там есть - это сборы. И так далее. Как говорят в школе, борьба за повышение косинуса "фи" - всенародная задача.
            </p>
            <p>В чем тогда смысл бытия? - спросил я. - Или жизнь вообще пустая бессмыслица?</p>
            <p>Почему. В ней можно найти много разного смысла. На любой вкус. Можно прожить ее так, что она будет цельной, одухотворенной и полной значения. Но после того, как перевернется ее
                последняя страница, весь этот смысл унесет ветром, как сухую солому.
            </p>
            <p>Но зачем тогда все это?</p>
            <p>Озирис наклонился вперед, взял со стола какой-то предмет и поднес его к моему лицу.</p>
            <p>Что это такое? - спросил он.</p>
            <p>Я поглядел на его пальцы. В них был гвоздь. Старый, немного ржавый у шляпки, и, похоже, куда-то уже забитый и вынутый.</p>
            <p>Это? Это гвоздь.</p>
            <p>Правильно, - сказал Озирис. - Гвоздь. Старый гвоздь. Вот мы берем простейшую вещь - старый ржавый гвоздь. Глядим на него. И думаем - что это?</p>
            <p>Гвоздь, - пожал я плечами. - Что тут думать?</p>
            <p>А о чем идет речь? Об этом кусочке металла? Или о восприятии, которое ты испытываешь? Или о том, что гвоздь и есть это восприятие? Или о том, что это восприятие и есть гвоздь? Другими
                словами, идет ли речь о том, что гвоздь отражается в нашем сознании, или о том, что мы проецируем слово "гвоздь" на окружающий мир, чтобы выделить ту совокупность его элементов,
                которую договорились обозначать этим звуком? Или, может быть, ты говоришь о темной и страшной вере некоторых людей в то, что некий гвоздь существует сам по себе вне границ чьего-либо
                сознания?
            </p>
            <p>Я уже запутался, - сказал я.</p>
            <p>Правильно. Запутался, и никогда не выпутаешься.</p>
            <p>А причем тут мой вопрос?</p>
            <p>При том. Ты спрашиваешь - в чем смысл бытия? А вот тут, - Озирис потряс гвоздем в воздухе, - просто железка с помойки. И холостого хода твоей денежной сиськи не хватает даже на то,
                чтобы понять, что это такое. Хотя ты можешь потрогать эту вещь, согнуть или вогнать кому-нибудь в ладонь. А ты говоришь о том, чего не существует нигде, кроме воображения. Причем даже
                там его нет постоянно - сделанное из слов зыбкое облако возникает на секунду, завораживает иллюзией смысла и исчезает без следа, как только ум "Б" начинает думать, где деньги.
                Понимаешь?
            </p>
            <p>Нет.</p>
            <p>И правильно. Смирись, Рама.</p>
            <p>Я кивнул.</p>
            <p>Когда человек - а вампир, говоря между нами, это просто улучшенный человек - начинает размышлять о Боге, источнике мира и его смысле, он становится похож на обезьяну в маршальском
                кителе, которая скачет по цирковой арене, сверкая голым задом. У обезьяны есть извинение, что ее так нарядили люди. У тебя, Рама, такого извинения нет.
            </p>
            <p>Бросив гвоздь на стол, Озирис нажал кнопку рядом с телефоном. В коридоре продребезжал звонок.</p>
            <p>Мне пора обедать. Григорий тебя проводит.</p>
            <p>Спасибо за разъяснения, - сказал я, вставая. - Я, правда, мало что понял.</p>
            <p>А к этому и не надо стремиться, - улыбнулся Озирис. - Вот главное, что следует понять. Зачем тебе что-то понимать, когда ты все уже знаешь?</p>
            <p>Одна капля баблоса объясняет больше, чем десять лет философских разговоров.</p>
            <p>Почему же тогда вы перешли с баблоса на красную жидкость? - спросил я.</p>
            <p>Озирис пожал плечами.</p>
            <p>Some dance to remember, - сказал он, - some dance to forget. /один танцует, чтобы вспомнить, другой танцует, чтобы забыть. - англ./ В комнату вошел усатый молдаванин, и я понял, что
                аудиенция окончена.
            </p>
            <p>Молдаванин довел меня до выходной двери, как и в прошлый раз. Но сейчас он почему-то оглянулся, вышел вместе со мной на лестничную клетку и прикрыл квартирную дверь.</p>
            <p>Лифт не работает, - сообщил он тихо. - Я провожу вас вниз.</p>
            <p>Я не стал возражать, но на всякий случай пошел вдоль стены, подальше от перил, за которыми был лестничный пролет.</p>
            <p>Извините за навязчивость, - сказал молдаванин. - Я вообще-то профессор теологии из Кишинева. Здесь просто подрабатываю. У нас в Кишиневе временно не нужны профессора теологии.</p>
            <p>Могу представить, - сказал я сочувственно.</p>
            <p>Вы знаете, - продолжал молдаванин, - сюда частенько заходят молодые вампиры, которые беседуют с нашим нанимателем. Я жду у двери на тот случай, если хозяин позвонит. Ну и слышишь
                кое-что, так что я знаю, какие представления господствуют в вашем мире. Обычно я не вмешиваюсь в разговор.
            </p>
            <p>Но сегодня речь шла о Боге. И здесь я чувствую себя обязанным сделать одно важное уточнение к тому, что вы только что слышали. Как теолог. Но прошу вас, не говорите шефу про наш
                разговор. Вообще никому не говорите до следующего контрольного укуса. А там я в отпуск уеду. Обещаете?
            </p>
            <p>Вы хорошо знакомы с деталями нашего обихода, - заметил я. - Даже знаете про контрольный укус. Я сам про него первый раз слышу.</p>
            <p>Не иронизируйте, молодой человек, - сказал молдаванин, - в вашей среде все укусы контрольные. Других не делают.</p>
            <p>Вообще-то вы правы, - вздохнул я. - Ладно, обещаю. В чем ваше уточнение?</p>
            <p>Оно касается того, что в ваших кругах принято называть умом "Б".</p>
            <p>Молодым вампирам говорят, что человеческий ум "Б" - просто денежная сиська.</p>
            <p>Но это не так.</p>
            <p>А что это на самом деле?</p>
            <p>Вы когда-нибудь были в Помпеях? В Италии?</p>
            <p>Нет, - ответил я. - Но я знаю, это римский город, который сохранился под вулканическим пеплом. Я про него много читал.</p>
            <p>Именно, - сказал молдаванин. - Так вот, самое интересное место в Помпеях - это вилла Мистерий.</p>
            <p>Помню. Вилла на окраине города. Названа по фрескам, где изображен ритуал посвящения в дионисийские мистерии. У нас в дискурсе даже картинки были. Красивые. А почему вы вспомнили про эту
                виллу?
            </p>
            <p>Видите ли, она существовала с середины третьего века до нашей эры самой гибели Помпей. Триста лет. Никто, конечно, сегодня не знает, что за мистерии там происходили. Но фрески так
                захватывают воображение, что споры не утихают до сих пор. На мой вкус, дело даже не в самих этих фресках, а в мелких деталях росписи коридора - загадочных египетских символах на черном
                фоне, каких-то значках, змейках - прямо как на старой швейной машинке "Зингер" Не знаю, вы такие машинки вряд ли застали.
            </p>
            <p>Вы как-то скачете, - сказал я. - Заговорили про ум "Б", потом на виллу перешли, а теперь на машинки "Зингер"</p>
            <p>Одну секундочку, сейчас все станет ясно. На фотографиях этого не видно, но если вы окажетесь на вилле лично, вы заметите ряд несообразностей.</p>
            <p>С одной стороны, фрески, да. С другой - посреди этого великолепия стоит грубый и примитивный пресс для отжима виноградного сока Вы начинаете замечать какие-то уродливые хозяйственные
                пристройки в самых неподходящих местах Экскурсовод тем временем объясняет: на этой вилле действительно посвящали в мистерии. Когда-то в далеком прошлом. Но после первых же поземных
                толчков - а они начались задолго до фатального извержения вулкана - хозяева продали здание и уехали. А вилла превратилась в сельскохозяйственную ферму, на которой стали делать вино
            </p>
            <p>Что вы хотите этим сказать? - спросил я.</p>
            <p>Я хочу сказать, что человек - это такая же вилла мистерий. Вы, вампиры, считаете, что построили эту ферму сами, чтобы отжимать на ней баблос. И фрески на ее стенах кажутся вам побочными
                продуктами вашей фермерской деятельности. Вы думаете, что они сами возникли из грязи и пятен сока, пока там носили туда-сюда бадьи с перебродившей кислятиной
            </p>
            <p>Мы уже спустились вниз и остановились возле выходной двери.</p>
            <p>Хорошо, - сказал я, - у вас есть другая версия?</p>
            <p>Есть. Ум "Б" - то, что вы называете денежной сиськой, - это пространство абстрактных понятий. Их нет нигде в окружающем мире. И Бога тоже нет нигде в мире. Ум "Б" был создан для того,
                чтобы Богу было где появиться перед человеком. Наша планета - вовсе не тюрьма. Это очень большой дом. Волшебный дом. Может, где-то внизу в нем есть и тюрьма, но в действительности это
                дворец Бога. Бога много раз пытались убить, распространяли про него разную клевету, даже сообщали в СМИ, что он женился на проститутке и умер. Но это неправда. Просто никто не знает, в
                каких комнатах он живет - он их постоянно меняет. Известно только, что в тех комнатах, куда он заходит, чисто убрано и горит свет. А есть комнаты, где он не бывает никогда. И таких все
                больше и больше. Сначала сквозняки наносят туда гламур и дискурс. А когда они перемешиваются и упревают, на запах прилетают летучие мыши.
            </p>
            <p>Это вы про нас, да?</p>
            <p>Молдаванин кивнул.</p>
            <p>Понятно, - сказал я. - Как всегда. Давайте все валить на пархатых вампиров. Для этого много ума не надо.</p>
            <p>Почему пархатых? - спросил молдаванин.</p>
            <p>Мы ведь порхаем, - ответил я, и сделал несколько раз взмахнул руками как крыльями. - А у вас за это всегда в сортире мочили.</p>
            <p>У кого у нас?</p>
            <p>У людей, - ответил я, чувствуя, что завожусь. - У кого еще. А чего еще от вас ждать, если вся ваша история началась с геноцида?</p>
            <p>С какого геноцида?</p>
            <p>А кто неандертальцев вырезал? Тридцать тысяч лет назад? Думали, мы забудем? Не забудем и не простим. Геноцидом началось, геноцидом кончится, помяните мое слово. Так что не надо все на
                вампиров валить
            </p>
            <p>Вы меня не поняли, - сказал молдаванин испуганно. - Я вовсе не валю все на вампиров. Каждая комната дворца отвечает за себя сама. Она может пригласить в себя Бога. А может - вашу
                компанию. Конечно, по природе любая комната хочет божественного. Но из-за гламура и дискурса большинство комнат решило, что весь секрет в дизайне интерьера. А если комната в это верит,
                значит, в ней уже поселились летучие мыши. Бог в такую вряд ли зайдет. Но я не обвиняю вампиров. Вы ведь не комнаты дворца. Вы летучие мыши. У вас работа такая.
            </p>
            <p>И что, по-вашему, будет с дворцом? - спросил я.</p>
            <p>У Бога их много. Когда все комнаты одного из них заселяют мыши, Бог его уничтожает. Точнее, перестает создавать, но это одно и то же. Говорят, это выглядит как свет невероятной силы,
                который сжигает весь мир. Но на самом деле просто исчезает иллюзия материи, и природа Бога, пронизывающая все вокруг, проявляется сама перед собой как она есть. То же самое, говорят,
                бывает и в конце каждой отдельной жизни. У нашего дворца сейчас не лучшие дни. Мыши живут почти во всех комнатах. Везде чавкает дистиллятор агрегата
            </p>
        </section>
        <section>
            <title>
                <p id="bdn_36">"М-5"</p>
            </title>
            <p>Вы хорошо осведомлены, - сказал я.</p>
            <p>Вопрос заключается в том, что мы будем делать, когда Богу это окончательно надоест, и он закроет проект?</p>
            <p>Я пожал плечами.</p>
            <p>Не знаю. Может, на новую планету пошлют работать. Меня другое интересует. Вот вы профессор теологии. Говорите про Бога как про своего хорошего знакомого. А почему, скажите, он сделал
                нашу жизнь такой пустой и бессмысленной?
            </p>
            <p>Потому что если бы в вашей жизни был смысл, - сказал молдаванин, выделив слово "вашей", - выходило бы, что правильно поступают те комнаты, которые запускают в себя мышей. И Богу стало
                бы негде жить.
            </p>
            <p>Хорошо, - сказал я, - а зачем тогда вы мне все это говорите?</p>
            <p>Я вам телефончик хочу дать, - ответил молдаванин, протягивая мне карточку с золотым обрезом. - Если захотите, приходите на молитвенное собрание. Легкого пути назад не обещаю. Но Бог
                милостив.
            </p>
            <p>Я взял карточку в руки. На ней было написано:</p>
            <empty-line/>
            <subtitle>К Богу через Слово Божие.</subtitle>
            <empty-line/>
            <subtitle>Молитвенный дом "Логос КатаКомбо".</subtitle>
            <empty-line/>
            <p>На обороте были телефоны.</p>
            <p>Сунув карточку в карман, я провел рукой по тому месту на поясе, где должен был находиться футлярчик с конфетой смерти. Его там не оказалось - я опять вышел из дома пустой. Впрочем, будь
                конфета на месте, я, разумеется, не последовал бы совету Озириса. Движение вышло рефлекторным.
            </p>
            <p>Ясно, - сказал я. - Вместо винного пресса поставим на Вилле Мистерий свечной заводик, да? Зря стараетесь, халдеи не дадут. В лучшем случае будете халтурить в уголочке. Если места
                хватит
            </p>
            <p>Не ерничайте. Лучше поразмышляйте на досуге.</p>
            <p>Поразмышляю, - ответил я. - Я вижу, вы добрый человек. Спасибо за ваше участие в моей жизни.</p>
            <p>Мне пора, - сказал молдаванин и постучал по пластырю на шее, - а то шеф заждется. Помните, вы обещали никому не рассказывать о нашем разговоре.</p>
            <p>Не думаю, что это кому-нибудь интересно. Хотя знаете что Почему бы вам Иштар Борисовну не перевербовать? Она вполне созрела. Делюсь инсайдерской информацией.</p>
            <p>Подумайте, - повторил молдаванин, - путь назад еще открыт.</p>
            <p>Он повернулся и пошел вверх по лестнице.</p>
            <p>Я вышел из подъезда и побрел к машине.</p>
            <p>"Путь назад, - думал я. - Назад - это куда? Разве там хоть что-нибудь остается?" Сев в машину, я поднял глаза на Ивана в зеркале. Иван улыбнулся, ухитрившись не потерять при этом своего
                обиженного вида.
            </p>
            <p>Я тут размышлял о жизни, - сказал он, обдав меня вонью ментоловых пастилок. - И придумал китайскую пословицу. Сказать?</p>
            <p>Скажи.</p>
            <p>Сколько хуй не соси, императором не станешь.</p>
            <p>Мысль была справедливой, но употребление глагола "сосать" - даже и в таком нейтральном контексте - граничило с открытым хамством. Я вдруг понял, что он пьян. Возможно, с самого утра. А
                может быть, он был нетрезв и во время нашей прошлой встречи. Мне стало страшно. Я понятия не имел, что у него на уме.
            </p>
            <p>Да, - сказал я, осторожно наклоняясь вперед, - социальной мобильности в нашем обществе стало меньше. Это верно, над этим надо работать. С другой стороны Императором, конечно, не
                станешь. А вот императрицей можно.
            </p>
            <p>На середние фразы моя голова привычно дернулась. Затем я откинулся на сиденье и некоторое время анализировал маршрут его личности.</p>
            <p>Бояться было нечего. Разве что ДТП. Но Гера Так бесстыдно заигрывать с шофером Впрочем, подумал я презрительно, у них это профессиональное.</p>
        </section>
        <section>
            <title>
                <p id="bdn_37">НАЧАЛЬНЕГ МИРА</p>
            </title>
            <p>Локи позвонил в восемь утра сообщить, что дуэль назначена на сегодня.</p>
            <p>Мы приедем в одиннадцать, - сказал он. - Будь готов. И не пей много жидкости.</p>
            <p>Он сразу же повесил трубку, и я не успел ничего уточнить. Когда я попытался перезвонить, его телефон оказался выключен.</p>
            <p>В оставшиеся три часа мое воображение работало в бешеном темпе.</p>
            <p>Пистолеты или клинки?</p>
            <p>Я вообразил, как меня убивает пуля. Мне казалось, что это будет похоже на удар раскаленным прутом. Вампирам запрещено стрелять друг другу в голову, и Митра будет целить мне в живот, как
                Пушкину
            </p>
            <p>Или это будут рапиры? Что чувствует человек, когда его протыкают рапирой? Наверно, это как порезаться хлебным ножом, только глубоко внутри - и до самого сердца. Я несколько раз пытался
                представить себе это, и каждый раз меня передергивало.
            </p>
            <p>Я не пугал себя этими фантазиями, а, наоборот, успокаивал. Подобные варианты совершенно точно мне не грозили: я помнил о специальном оружии, про которое говорил Локи. Самой дуэли можно
                было не бояться.
            </p>
            <p>Угроза исходила от дуэльного ордера Митры. Вот о чем было страшно думать: он действительно мог выписать мне билет на встречу с Богом, чтобы я сам выяснил, прав Озирис или нет. А даже
                если не это, думал я, Митра все равно придумает какую-нибудь невероятную мерзость, и лучше мне вообще ничего про нее не узнать. Вот так куется воля к победе
            </p>
            <p>Когда до одиннадцати осталось полчаса, я сообразил, что еще не решил, как оденусь. Порывшись в шкафу, я нашел черную пиджачную пару, которая была мне немного велика. Зато не будет
                стеснять движений, подумал я. На ноги я надел ботинки с твердым мыском - не то чтобы всерьез готовясь к драке, а на всякий случай. Затем я намазал волосы гелем, выпил для смелости
                немного виски, сел в кресло и стал ждать гостей.
            </p>
            <p>В одиннадцать в дверь позвонили.</p>
            <p>Локи и Бальдр были свежевыбриты, благоухали одеколоном и имели торжественный и официальный вид. Локи нес в руках вместительный черный баул.</p>
            <p>Мы, наверно, вызываем подозрения, - весело сообщил он. - Милиционер спросил документы. Прямо у подъезда.</p>
            <p>А глаза умные-умные, - добавил Бальдр. - Все понимает, только сказать не может.</p>
            <p>Я решил, что мне тоже следует вести себя весело и лихо.</p>
            <p>Наверно, - сказал я, - решил, что вы риэлторы. Тут часто разные негодяи бродят и вынюхивают. Тихий центр.</p>
            <p>Бальдр и Локи сели в кресла.</p>
            <p>Митра хотел, чтобы дуэль происходила в цирке, - сказал Бальдр.</p>
            <p>Почему? - спросил я.</p>
            <p>Чтобы подчеркнуть идиотизм происходящего.</p>
            <p>Идиотизм? - переспросил Локи. - Редкий случай, когда в ком-то из нас просыпается достоинство и отвага, как в древние времена. Это теперь называется идиотизмом? Рама, ты должен гордиться
                собой.
            </p>
            <p>Бальдр подмигнул мне.</p>
            <p>У него, - сказал он, кивая на Локи, - всегда есть две версии происходящего. Для вызвавшего и для вызванного.</p>
            <p>Я поглядел на Локи. Его лицо было кое-где покрыто остатками пудры, а на левом веке остались фиолетовые тени с золотыми блестками - следы наспех снятого макияжа. Должно быть, резиновая
                женщина ушла в декрет, подумал я, и он ее подменяет. Или просто учил кого-то работать коленом.
            </p>
            <p>Так что, мы едем в цирк? - спросил я.</p>
            <p>Нет, - сказал Бальдр. - Цирк мы не смогли организовать. Поединок пройдет новым способом. Совершенно нетрадиционным.</p>
            <p>У меня заныло под ложечкой.</p>
            <p>Это как?</p>
            <p>Догадайся с трех раз, - ухмыльнулся Локи.</p>
            <p>Если нетрадиционным, - сказал я, - значит, какое-то необычное оружие?</p>
            <p>Локи кивнул.</p>
            <p>Яд?</p>
            <p>Локи отрицательно покачал головой.</p>
            <p>Яд нельзя, - сказал он. - Сам должен понимать.</p>
            <p>Да, - согласился я. - Тогда, может быть что там еще бывает</p>
            <p>Электричество?</p>
            <p>Мимо. Последняя попытка.</p>
            <p>Будем душить друг друга на дне Москвы-реки?</p>
            <p>Все мимо, - сказал Локи.</p>
            <p>Что же тогда? - спросил я.</p>
            <p>Локи подтянул к себе свой баул и раскрыл его. Я увидел какое-то устройство с проводами. Еще внутри был ноутбук.</p>
            <p>Что это?</p>
            <p>Дело получило огласку, - сказал Локи. - О нем знают Энлиль и Мардук.</p>
            <p>Насколько я понимаю, ваша дуэль происходит из-за некой третьей особы. Мы вместе выбирали способ, каким можно было бы решить ваш глупый спор с минимальным риском. Было решено провести
                дуэль дистанционно.
            </p>
            <p>Что мы будем делать? - спросил я.</p>
            <p>Вы будете писать стихи.</p>
            <p>Стихи?</p>
            <p>Да, - сказал Локи. - Это придумал Энлиль. По-моему, замечательная идея. Романтический спор следует разрешить романтическим способом. На первый план выходит не брутальная мужская конфета
                смерти, а тонкость душевной организации и глубина чувства.
            </p>
            <p>А в чем тогда будет заключаться дуэль? - спросил я. - Я имею в виду, как определить победителя?</p>
            <p>Для этого, - сказал Локи, - мы решили привлечь ту самую третью особу, из-за которой разгорелся спор. Наградой победителю будет немедленная встреча с ней. Здорово, да?</p>
            <p>Мне трудно было разделить этот энтузиазм. Я бы предпочел что угодно - хоть русскую рулетку, хоть драться шахматными досками, - лишь бы не стихи.</p>
            <p>Стихосложение и я были две вещи несовместные, я проверял это на практике неоднократно.</p>
            <p>Бальдр решил вмешаться в разговор.</p>
            <p>Что ты мучаешь парня, - сказал он. - Расскажи по порядку.</p>
            <p>Пожалуй, - согласился Локи. - Итак, по условиям поединка ты и твой соперник должны будете написать по стихотворению. Форма стихотворения - вампирический сонет.</p>
            <p>Что это такое? - спросил я.</p>
            <p>Локи вопросительно посмотрел на Бальдра.</p>
            <p>Мы тебе разве не рассказывали? - опечалился Бальдр. - Промах, промах.</p>
            <p>Вампирическим сонетом называется стихотворение, состоящее из двенадцати строк. Размер, рифма или ее отсутствие - это произвольно. Главное, чтобы последняя строка как бы отсасывала из
                стихотворения весь смысл, выражая его в максимально краткой форме. Она должна содержать квинтэссенцию стихотворения. Это символизирует возгонку красной жидкости в баблос, который ты
                затем ритуально предлагаешь комаринской музе. Понял?
            </p>
            <p>Примерно, - сказал я.</p>
            <p>Но это лирическое правило, - продолжал Бальдр. - Оно не строгое.</p>
            <p>Каждый решает сам, как именно передать смысл стихотворения в одной строчке.</p>
            <p>Ведь только автор знает, о чем оно на самом деле, верно?</p>
            <p>Локи важно кивнул.</p>
            <p>Еще одно правило вампирического сонета - он пишется обратной лесенкой. Получается как бы лестница смыслов, символизирующая восхождение вампира к высшей сути. Но это, в общем, тоже не
                обязательно.
            </p>
            <p>Обратной лесенкой - это как?</p>
            <p>Как Маяковский, - сказал Бальдр. - Только наоборот.</p>
            <p>Я не понял, что он имеет в виду - но не стал уточнять, поскольку правило было необязательным.</p>
            <p>Локи поглядел на часы.</p>
            <p>Пора начинать. Я пока что все приготовлю. А ты сходи в туалет. Если тебе не повезет, следующие сорок часов ты будешь парализован.</p>
            <p>Он поставил баул на стол. Я вышел из комнаты и отправился в туалет.</p>
            <p>Я где-то читал, что многих великих людей вдохновение осеняло именно в туалете. Это похоже на правду, потому что именно там мне в голову пришла одна не вполне порядочная, зато
                многообещающая идея.
            </p>
            <p>Настолько многообещающая, что я не колебался ни секунды и перешел к ее воплощению в жизнь так же безотлагательно, как бомж в метро нагибается, чтобы поднять замеченный на полу
                кошелек.
            </p>
            <p>Выйдя в коридор, я быстро дошел на цыпочках до кабинета, тихонько отворил дверь, добежал до секретера, открыл его (в отличие от ящиков картотеки он не скрипел) и взял наугад первую
                попавшуюся пробирку из развала, стараясь не звякнуть стеклом. Это оказался "Тютчев + албанск. source code". То, что надо, подумал я и выплеснул содержимое в рот.
            </p>
            <p>Рама, ты где? - позвал Локи из гостиной.</p>
            <p>Иду, - ответил я, - я тут окна закрываю. На всякий случай.</p>
            <p>Правильно делаешь, - ответил Локи.</p>
            <p>Через несколько секунд я вошел в гостиную.</p>
            <p>Волнуешься? - спросил Бальдр. - Вид у тебя бледный.</p>
            <p>Я промолчал. Я не хотел говорить, потому что принял слишком большую дозу препарата, и мог ляпнуть что-нибудь не то.</p>
            <p>Ну вот, - сказал Локи, - все готово.</p>
            <p>Я посмотрел на стол.</p>
            <p>На нем был собран агрегат странного вида - ноутбук, соединенный с мобильным телефоном и той самой коробкой, которую я видел в саквояже. Теперь коробка мигала красным индикатором, а
                рядом с ней была разложена широкая матерчатая лента с резинками и крючками. На ней был закреплен шприц с громоздким электрическим механизмом. От этого механизма к мигающей коробке шли
                два провода. Кроме того, на на столе лежала обойма одноразовых игл с зелеными муфточками.
            </p>
            <p>Что это? - спросил я.</p>
            <p>Значит так, - сказал Локи. - Видишь шприц? В нем транквилизатор. Как я уже говорил, он вызывает практически полный паралич всего тела примерно на сорок часов. Шприц дистанционно
                управляется через сервопривод, подключенный к компьютеру. Ваши стихи будут мгновенно отправлены известной тебе особе, причем она не будет знать, какое стихотворение написано тобой, а
                какое Митрой. Когда она прочтет их и выберет победителя, решение будет так же мгновенно передано назад. Тогда включится один из соединенных с шприцем сервомоторов - твой или на руке у
                Митры. Вслед за инъекцией последует оглашение дуэльного ордера и его немедленное исполнение. Вопросы?
            </p>
            <p>Все ясно, - ответил я.</p>
            <p>Тогда сядь, пожалуйста, за компьютер.</p>
            <p>Я подчинился.</p>
            <p>Закатай рукав</p>
            <p>Когда я сделал это, Локи намочил ватку в спирту и принялся протирать мне локтевой сгиб.</p>
            <p>Мне сейчас плохо станет, - томно сказал я.</p>
            <p>Я не кокетничал. Правда, дело было не в манипуляциях Локи, а в принятом препарате.</p>
            <p>Ты сам этого хотел, - сказал Локи. - Думать раньше надо было. Сейчас будет немного больно - введу иголочку</p>
            <p>Уй! - дернулся я.</p>
            <p>Все-все. Теперь не шевели рукой, дай закрепить повязку Вот так</p>
            <p>Как я этой рукой печатать буду? - спросил я.</p>
            <p>Осторожно и медленно, вот как. Времени предостаточно, можно набить одним пальцем Посмотри-ка на экран.</p>
            <p>Я поглядел на экран.</p>
            <p>В верхнем углу часы. Отсчет времени пойдет с момента, когда тебе и Митре будут объявлены темы для стихосложения.</p>
            <p>А они что, разные? - спросил я.</p>
            <p>Увидим. У каждого из вас ровно полчаса времени. Кто не представит свое стихотворение за этот срок, автоматически считается проигравшим. Готов?</p>
            <p>Я пожал плечами.</p>
            <p>Значит, готов.</p>
            <p>Локи вынул мобильный и поднес его к уху.</p>
            <p>У вас все работает? - спросил он. - Отлично. Тогда начинаем.</p>
            <p>Сложив телефон, он повернулся ко мне.</p>
            <p>Время пошло.</p>
            <p>На экране ноутбука возникли два прямоугольника. Над левым было слово "Митра"; над правым "Рама". Потом внутри прямоугольников стали по одной появляться буквы, словно кто-то печатал на
                машинке. Митре досталась тема "Комарик". Моя звучала так - "Князь Мира Сего".
            </p>
            <p>Это было удачей, потому что Тютчев, связь с которым я уже ощущал, мог многое сказать по этому поводу.</p>
            <p>Проблема заключалась в том, что словесные оболочки всех моих мыслей стали удивительно убогими и однообразными: албанский был совсем молодым, но уже мертвым языком. Впрочем, проблему
                формы предстояло решать позже - сперва надо было разобраться с содержанием, и я погрузился в созерцание открывшихся мне горизонтов духа.
            </p>
            <p>Я не узнал ничего интересного про жизнь девятнадцатого века. Зато я сразу понял, что означало известное тютчевское четверостишие "Умом Россию не понять, аршином общим не измерить, у ней
                особенная стать, в Россию можно только верить". Как оказалось, поэт имел в виду почти то же самое, что создатели моей любимой кинотрилогии "Aliens".
            </p>
            <p>В фильме эффективная форма жизни зарождалась внутри чужого организма и через некоторое время заявляла о себе оригинальным и неожиданным способом. В российской истории происходило то же
                самое, только этот процесс был не однократным, а циклично-рутинным, и каждый очередной монстр вызревал в животе у предыдущего. Современники это ощущали, но не всегда ясно понимали, что
                отражалось в сентенциях вроде: "сквозь рассыпающуюся имперскую рутину проступали огненные контуры нового мира", "с семидесятых годов двадцатого века Россия была беременна
                перестройкой", и тому подобное.
            </p>
            <p>"Особенная стать" заключалась в непредсказуемой анатомии новорожденного. Если Европа была компанией одних и тех же персонажей, пытающихся приспособить свои дряхлеющие телеса к новым
                требованиям момента, Россия была вечно молодой - но эта молодость доставалась ценой полного отказа от идентичности, потому что каждый новый монстр разрывал прежнего в клочья при своем
                рождении (и, в полном соответствии с законами физики, сначала был меньшего размера - но быстро набирал вес). Это был альтернативный механизм эволюции - разрывно-скачкообразный, что
                было ясно вдумчивому наблюдателю еще в девятнадцатом веке. Никаких обнадеживающих знаков для нацеленного на личное выживание картезианского разума в этом, конечно, не было - поэтому
                поэт и говорил, что в Россию можно "только верить".
            </p>
            <p>В результате этого прозрения я лишний раз понял, какое мужество и воля требуются, чтобы быть вампиром в нашей стране. А практическим следствием был дополнительный градус презрения к
                халдейской элите - этим вороватым трупоедам, пожирающим остатки последней разорванной туши и думающим из-за этого, что они что-то здесь "контролируют" и "разруливают". Впрочем, им еще
                предстояла встреча с новорожденным, который пока что набирался сил, прячась где-то между переборками грузового отсека.
            </p>
            <p>Все эти мысли пронеслись сквозь мой ум всего за минуту-две. А потом я почувствовал, что из меня наружу рвется грозный мистический стих-предупреждение - и как раз на заданную тему.</p>
            <p>Я записал все что мог. Это было трудно, потому что в албанском имелось мало подходящих конструкций для фиксации тончайших духовных образов, открывшихся моему мысленному взору, а все
                остальные речевые парадигмы были блокированы, и каждое слово надо было долго отдирать от днища ума. Мне приходилось подбирать очень приблизительные подобия, сильно проигрывавшие
                рафинированной образности девятнадцатого века. Но зато стих выиграл в экспрессии. Когда я дописал его, у меня осталось еще целых пять минут, чтобы внимательно перечитать написанное.
            </p>
            <p>Получилось вот что:</p>
            <empty-line/>
            <subtitle id="bdn_38">
                <strong>СТАС АРХОНТОФФ</strong>
            </subtitle>
            <poem>
                <stanza>
                    <v>Зачем скажи Начальнег Мира</v>
                    <v>Твой ладен курицца бин серой?</v>
                    <v>Кто Бени, Фици, Ары пира?</v>
                    <v>Они тваи акционеры?</v>
                </stanza>
            </poem>
            <poem>
                <stanza>
                    <v>Зачем ты так нипабедимо</v>
                    <v>Керзою чавкаиш в ацтои?</v>
                    <v>Каму кадиш в тумани виннам</v>
                    <v>Под купалами Главмосстройа?</v>
                </stanza>
            </poem>
            <poem>
                <stanza>
                    <v>Ты щаслеф. Ветир мньот валосья,</v>
                    <v>Литит салома тибе ф морду.</v>
                    <v>Но биригис. Твой след ф навози</v>
                    <v>Уж уведал Начальнег Морга.</v>
                </stanza>
            </poem>
            <empty-line/>
            <p>Я перечитал это мрачное пророчество три раза, проверяя и исправляя ошибки. Переправив "они" на "ани", я с гордостью ощутил, что сам не понимаю написанного до конца. Ясно было только
                происхождение названия: существовал гностический текст "Ипостась Архонтов", который мы проходили на уроке дискурса. Я, помнится, подумал тогда, что это хорошее имя для московского
                ресторатора ("любимец московской богемы Ипостас Архонтов открывает новый гламурный вертеп "Лобковое Место") А теперь боевая муза нашарила Ипостаса в моей памяти.
            </p>
            <p>Особенно мне нравилась двенадцатая строка: одной из проекций словосочетания "уж уведал" на стандартный русский было "уж увядал", и тогда грозный смысл всего стиха, предрекающего гибель
                князю мира сего - той самой гностической змее с головой льва (змея, уж - какая разница), - концентрировался в одной точке, как и требовалось. Впрочем, речь здесь могла идти и о самой
                Иштар - из-за ее длинных змееподобных шей. Но чернуху я отогнал.
            </p>
            <p>Кроме того, трудно было не обратить внимание на эти купола, которые один из моих прошлых поэтических визитеров сравнил с мигалками. Вот так в душе простого русского вампира встречаются
                великие эпохи нашей истории - и тихо жмут друг другу руки
            </p>
            <p>Я кликнул по кнопке "Send" за двадцать секунд до того, как покрасневшая секундная стрелка на моем экране пересекла финишную черту. Я успел.</p>
            <p>Экран замигал и погас. Когда он загорелся снова, его разделила надвое вертикальная полоса. Мое стихотворение появилось справа. А слева возник стих, написанный за это время Митрой.
                Выглядел он так:
            </p>
            <empty-line/>
            <subtitle id="bdn_39">
                <strong>COME RЯ</strong>
            </subtitle>
            <poem>
                <stanza>
                    <v>Комар</v>
                    <v>на ладони,</v>
                    <v>хоть крохотный,</v>
                    <v>из-за пропорций</v>
                    <v>тела</v>
                    <v>похож на могучего воина,</v>
                    <v>ушедшего в думы.</v>
                    <v>головка совсем небольшая,</v>
                    <v>торс длинный и круглый.</v>
                    <v>будь он человеком,</v>
                    <v>он был бы -</v>
                    <v>герой.</v>
                </stanza>
            </poem>
            <empty-line/>
            <p>Митра сделал беспроигрышный ход.</p>
            <p>Это, несомненно, был самый подлый способ ведения боя - грамотное и политически корректное стихотворение бескрылого карьериста, наподобие какой-нибудь думы о юном Ленине из семидесятых
                годов прошлого века. Комар во все времена был для вампиров тем же, чем сакура для японцев - символом красоты, совершенной в своей мимолетности. И еще, кажется, в этом был мистический
                подтекст: на фреске в хамлете Энлиля Маратовича была изображена смерть графа Дракулы, благородного рыцаря в латах, из разверстой груди которого улетал в серое небо смиренный комарик
                души.
            </p>
            <p>Митра написал свое стихотворение обратной лесенкой, о которой говорил Бальдр - теперь я понял, наконец, что это такое.</p>
            <p>Вот только он не вполне изящно справился с двенадцатой строкой. Комар, конечно, герой - кто бы спорил. Как говорится, жил, жив и будет жить. Только правильно было "он был бы героем".
            </p>
            <p>И тут до меня дошло. Он не просто называл комара героем, он еще и сравнивал его с Герой. Это, конечно, было бронебойным комплиментом - несмотря на длинный круглый торс и небольшую
                голову. Все равно что назвать девушку попроще ангелом.
            </p>
            <p>Зато я написал о самом главном, думал я жалобно, и в моем стихотворении дышит подлинная поэтическая сила. В нем затронуты важнейшие мировоззренческие пласты и видна драма человеческого
                духа. А главное, в нем полностью отражены все культурные и сущностные проблемы современной цивилизации
            </p>
            <p>Но в глубине души я уже понимал, что проиграл. Стихотворение Митры было лучше, это подтвердил бы любой вампир. Оставалась только надежда, что Гера узнает меня по особенностям стиля.
                Тогда, если она захочет
            </p>
            <p>Экран снова замигал, и я понял, что сейчас моя судьба решится. Та его половинка, где было стихотворение Митры, потемнела, и на ней появилась надпись - по диагонали, поверх стихотворных
                строчек, словно кто-то писал маркером прямо по экрану:
            </p>
            <empty-line/>
            <p id="bdn_40">"Чмок тя." Это ничего еще не значит, подумал я упрямо. Через секунду потемнела моя половинка экрана. А потом по ней пробежала размашистая жирная строка: "В Бобринец,
                тварино!"
            </p>
            <empty-line/>
            <p>Я ощутил легкую боль в районе локтевого сгиба, где игла уходила под кожу, и решил, что сбил повязку неловким движением. Я протянул было к ней свободную руку, чтобы поправить - но рука
                мне не подчинилась. А затем волна какой-то принудительной усталости прошла через мой ум, и я потерял к происходящему интерес.
            </p>
            <p>Следующие час или два я помню только отрывками. Передо мной несколько раз появлялись лица Бальдра и Локи. Локи вынул из моей руки иглу, а Бальдр казенным голосом зачитал дуэльный ордер
                Митры. Он был следующего содержания:
            </p>
            <empty-line/>
            <p id="bdn_41">
                <emphasis>"Локи Девятому от Митры Шестого. Служебное. Дуэльный Ордер. Рама Второй ведет себя глупо и нагло. Но это вызывает к нему только жалость. В случае моей победы в этом дурацком
                    состязании прошу привязать его к той самой шведской стенке, от которой я когда-то отвязал его, чтобы ввести в наш мир. На столе перед ним я прошу поставить монитор, куда будет
                    передаваться изображение с камеры на булавке моего галстука. Я хочу, чтобы Рама Второй во всех подробностях увидел мою встречу с той особой, чьим терпением и доброжелательностью он
                    так нахально злоупотреблял. Мною движет двоякое чувство. Первое, я хочу, чтобы он понял, как следует вести себя воспитанному мужчине, общаясь с дамой. Второе, я хочу развлечь Раму
                    Второго, зная его склонность к подобным зрелищам. Пора, наконец, разорвать эксклюзивную связь с нацистским асом Руделем, в которой Рама Второй ищет спасения от одиночества. Готов
                    за это к встрече с Богом. Митра Шестой."
                </emphasis>
            </p>
            <empty-line/>
            <p>Я разозлился даже в своем мутном трансе - но всей моей злобы было недостаточно для того, чтобы пошевелить пальцем.</p>
            <p>Локи с Бальдром оторвали меня от стула и понесли в кабинет. Оба Набоковых смотрели на меня в упор - с предельной брезгливостью, словно не могли простить мне поражения.</p>
            <p>Потом меня привязали к шведской стенке. Я почти не чувствовал прикосновений Бальдра и Локи. Только когда мне слишком сильно вывернули руку, я ощутил тупую, будто обернутую ватой боль.
                Затем Бальдр вышел, и я остался наедине с Локи.
            </p>
            <p>Локи остановился передо мной и некоторое время изучал мой глаз, оттянув мне пальцем веко. Затем он сильно ущипнул меня за живот. Это оказалось очень болезненным: живот, оказывается,
                сохранил чувствительность. Я попытался застонать, но не смог. Локи ущипнул меня еще раз, гораздо сильнее. Боль стала невыносимой, но я никак не мог на нее отреагировать.
            </p>
            <p>Дурак! - сказал Локи. - Дурак! Что ты из себя строишь, а? Причем тут "Ипостась Архонтов?" Ты кто у нас вообще такой - комаринский пацан или левый мыслитель? "Князь мира сего" и
                "Комарик" - это одна и та же тема! Одна и та же! Только формулировка разная. Неужели не понятно?
            </p>
            <p>Он снова ущипнул меня - так, что у меня потемнело в глазах.</p>
            <p>Мы все были уверены, что ты победишь, - продолжал он. - Все! Даже время тебе дали, чтоб ты в кабинет сходил и препарат выбрал какой хочешь. Я на тебя весь свободный баблос поставил,
                целых пять граммов. Столько за всю жизнь не скопить! Ты сволочь, вот ты кто!
            </p>
            <p>Я ожидал, что он еще раз ущипнет меня, но вместо этого он вдруг расплакался - старческим, слабым и бессильным плачем. Потом вытер рукавом слезы вместе с размытым гримом и сказал почти
                дружелюбно:
            </p>
            <p>Знаешь, Рама, как говорят - у каждого в хамлете есть свой принц Датский. Оно, конечно, понятно. Но твой что-то совсем обнаглел - об него уже все вокруг спотыкаться начали. Пора тебе
                завязывать с этими левыми понтами.
            </p>
            <p>Надо взрослеть. Потому что эта дорога никуда тебя не приведет - это я тебе как старший товарищ говорю. Знаешь песню - "земля, небо, между землей и небом война" Не думал, про что она? Я
                тебе скажу. Война потому идет, что никто не знает, где небо, а где земля. Есть два неба. Два противоположных верха. И каждый из них хочет сделать другой верх низом. Это уже потом он
                землей называться будет, когда вопрос решится. Но в какую сторону он решится, никто не в курсе. И ты в этой войне полевой командир, понял? Князь мира сего - это ты. А не можешь - пойди
                в дальний окоп и застрелись. Только сначала язык передай по эстафете. И застрелись не в дурацком стишке, а в реальном времени. Вот так
            </p>
            <p>Я глубоко вдохнул, и в этот момент он с невероятной силой ущипнул меня прямо за пупок. Я на несколько секунд потерял сознание от боли - Локи, похоже, был на конфете смерти. Когда я
                пришел в себя, он уже успокоился.
            </p>
            <p>Извини, - сказал он. - Это из-за баблоса. Сам должен понимать</p>
            <p>Я понимал. Поэтому, когда в комнату вошел Бальдр, я испытал большое облегчение.</p>
            <p>Придвинув стол ко мне вплотную, Бальдр поставил на него ноутбук, от которого в коридор тянулись переплетающиеся провода. Повернув экран так, чтобы мне удобно было смотреть, он
                спросил:
            </p>
            <p>Тебе все видно? А?</p>
            <p>Приложив ладонь к уху, он подождал моего ответа - и, не дождавшись его, продолжил:</p>
            <p>Молчание - знак согласия, хе-хе Условия ордера выполнены. Надо сказать, Рама, что тебе очень повезло. К этому моменту ты мог бы много раз расстаться с жизнью. А ты жив и здоров. И
                отделаешься, похоже, только синяком на локте. Поздравляю, дружок.
            </p>
            <p>Я видел экран хорошо. На нем было разлито сероватое мерцание, в котором нельзя было выделить ничего осмысленного.</p>
            <p>Митра включит трансляцию сам, - сказал Бальдр. - Счастливо оставаться.</p>
            <p>Я предполагал, что Локи еще раз ущипнет меня на прощанье, но этого не произошло. Хлопнула дверь, и я остался один.</p>
            <p>Долгое время экран стоящего передо мной ноутбука показывал серую рябь, какая бывает, если включить телевизор на ненастроенный канал. Потом его перерезала яркая горизонтальная черта. Она
                растянулась на весь экран, и я увидел Митру. Точнее, его отражение - он стоял перед зеркалом и причесывался.
            </p>
            <p>Пятый, пятый, я седьмой, - сказал он и улыбнулся. - Как слышно?</p>
            <p>Он показал на блестящую булавку на своем галстуке, а затем потер ее пальцем. Я услышал звук наподобие далекого грома.</p>
            <p>Просто поразительно, до каких высот дошла техника. Но все же границы у прогресса есть. Меня всегда занимало, можно ли снять камерой наш полет?</p>
            <p>Сегодня мы это узнаем. Гера назначила мне встречу в Хартланде, на самом донышке. У девочки есть стиль. Сам понимаешь, добираться туда я должен не на машине, а на крыльях любви. Вот
                интересно, хватило бы энтузиазма у тебя?
            </p>
            <p>Он отвернулся от зеркала, и я перестал его видеть. Теперь передо мной было просторное помещение с наклонными окнами - видимо, большой лофт. Мебели почти не было, зато вдоль стены стояли
                статуи известных людей - Мика Джаггера, Шамиля Басаева, Билла Гейтса, Мадонны. Они были как бы вморожены в глыбы черного льда, а на их лицах застыли гримасы страдания. Я знал, что это
                московская мода, навеянная "Хрониками Нарнии" - существовала дизайнерская фирма, специализирующаяся на таком оформлении интерьера, и это было не особенно дорого.
            </p>
            <p>Потом я увидел руки Митры. Они держали флакон в виде сложившей крылья мыши - Митра специально поднес его к груди, где была камера, чтобы я его рассмотрел. Флакон исчез из моего поля
                зрения, и я услышал звон разлетающегося стекла - Митра швырнул его на пол, словно рюмку после выпитого тоста.
            </p>
            <p>Я увидел белое кожаное кресло. Оно приблизилось, заехало за край экрана и исчезло. Передо мной оказалась решетка камина. Решетка долго не двигалась - видимо, не двигался и сидящий в
                кресле Митра. А потом картинка пропала, и по экрану поползли серые полосы помех. Звук тоже пропал.
            </p>
            <p>Пауза продолжалось очень долго - не меньше двух часов. Я задремал.</p>
            <p>Когда на экране снова появилась картинка, она была беззвучной. Возможно, я что-то пропустил.</p>
            <p>На меня плыл узкий коридор, вырубленный в толще камня. Это был Хартланд. Входя в алтарную комнату, Митра каждый раз кланялся сухой голове над алтарем. Я даже не знал, что так принято
                делать - мне об этом никто не говорил.
            </p>
            <p>В одной из комнат у алтаря стояла Гера. Я узнал ее сразу, несмотря на необычный для нее наряд - длинное платье, простое и скромное, которое делало ее похожей на школьницу. Оно очень ей
                шло. Если бы я мог выключить компьютер, я бы это сделал. Но заставить себя зажмуриться я не смог.
            </p>
            <p>Гера не подошла к Митре, а повернулась и исчезла в боковом проходе - там, где было темно. Митра пошел за ней следом.</p>
            <p>Сначала экран оставался черным. Потом на нем возникло пятно света. Оно превратилась в белый прямоугольник дверного проема. Я снова увидел Геру. Она стояла, опершись о стену и склонив
                голову - будто грустя о чем-то. И была похожа на деревце, какую-нибудь начинающую иву, трогательно старающуюся прижиться на берегу древней реки. Дерево Жизни, которое еще не знает, что
                оно и есть Дерево Жизни. Или уже знает Митра остановился, и я почувствовал - увиденное взволновало его так же, как и меня.
            </p>
            <p>Затем Гера снова исчезла.</p>
            <p>Митра вошел в комнату. В ней были люди. Но я не успел их рассмотреть - что-то случилось. На экране замелькали зигзаги и полосы, мелькнуло чье-то лицо, закрытое марлей и очками, и камера
                уткнулась в стену. Теперь я с близкого расстояния видел пупырышки краски.
            </p>
            <p>Я смотрел на них несколько минут. Потом камера совершила оборот, и я увидел потолок с яркими лампами. Потолок пополз вправо: видимо, Митру куда-то волокли. В кадре мелькнул железный
                стол и стоящие за ним люди в хирургическом облачении - правда, металлические предметы, которые они держали в руках, больше походили на магические инструменты, чем на что-то
                медицинское. Затем все закрыла белая ширма, скрывшая от меня стол и хирургов, но за секунду перед этим по экрану проплыла рука, которая держала круглый предмет размером с мяч. Она
                держала его как-то странно. Я не сразу догадался, как, а потом сообразил - за волосы. И только когда круглый предмет скрылся из вида, я понял, что это такое.
            </p>
            <p>Это была отрезанная голова Митры.</p>
            <p>Долгое время экран показывал только подрагивающую от подземного сквозняка ткань ширмы. Иногда мне казалось, что до меня долетают голоса, но я не понимал, откуда они - из динамиков
                ноутбука или из соседней квартиры, где громко работает телевизор. Несколько раз я впадал в забытье. Не знаю, сколько прошло часов. Транквилизатор постепенно прекращал действовать - мои
                пальцы стали понемногу шевелиться. Потом мне удалось пару раз поднять и опустить подбородок.
            </p>
            <p>За это время меня посетило много мыслей. Самая любопытная была такой - Митра на самом деле вовсе не отвязывал меня от шведской стенки, и все произошедшее с тех пор - просто
                галлюцинация, которая в реальном времени заняла лишь несколько минут. Эта догадка напугала меня всерьез, потому что казалась очень правдоподобной на телесном уровне: моя поза была в
                точности такой, как в тот далекий день, когда я пришел в себя и увидел сидящего на диване Браму. Но потом я сообразил, что стоящий передо мной ноутбук все-таки доказывает реальность
                всего случившегося с тех пор. И, словно чтобы дать мне дополнительное доказательство, закрывавшая объектив ширма исчезла.
            </p>
            <p>Я снова увидел помещение, залитое ярким светом. Теперь железного стола и хирургов в нем не было - и стало понятно, что это обычная алтарная комната. Только совсем новая, с каким-то
                техническим мусором на полу, и пустая - еще без алтаря. Вместо него перед стенной нишей громоздилась сложная медицинская аппаратура, укрепленная на дырчатой алюминиевой раме.
            </p>
            <p>Кроме приборов, рама поддерживала висящую перед стеной голову, укутанную в рулон снежно-белых бинтов.</p>
            <p>Глаза головы были закрыты. Под ними чернели широкие синяки. Под носом был полустертый потек крови. Другой потек крови засох у края губ. Голова тяжело дышала через вставленные в нос
                прозрачные трубки, уходившие к какому-то медицинскому ящику. Я подумал, что кто-то успел сбрить Митре его эспаньолку. И понял, что это не Митра.
            </p>
            <p>Это была Гера.</p>
            <p>И в тот самый момент, когда я ее узнал, она открыла глаза и посмотрела на меня - точнее, туда, где была камера. Ее распухшее лицо вряд ли могло отражать эмоции, но мне показалось, что
                на нем мельнули испуг и жалость.
            </p>
            <p>Потом ее забинтованная голова поехала в сторону, исчезла за краем экрана, и наступила тьма.</p>
        </section>
        <section>
            <title>
                <p id="bdn_42">А 3,14-LOGUE</p>
            </title>
            <p>Прибывшее с курьером письмо - всегда подарок судьбы, потому что заставляет ненадолго вылезти из хамлета. А когда письмо вдобавок так красиво выглядит и тонко пахнет</p>
            <p>Конверт был розового цвета и благоухал чем-то легким, совсем простым и недостижимым - не одеколоном, а как бы составной частью одеколона, секретным внутрипарфюмным ингредиентом, который
                почти никогда не достигает человеческого носа в одиночестве. Запах тайны, рычагов власти и глубин могущества. Последнее было верно в самом буквальном смысле - пакет был от Иштар.
            </p>
            <p>Я разорвал бумагу вместе со слоем мягкой подкладки. Внутри лежал черный бархатный мешочек, стянутый тесьмой. К нему прилагался сложенный вдвое лист бумаги с напечатанным текстом. Я уже
                понял, что найду в бархатном чехле, поэтому решил начать с письма.
            </p>
            <empty-line/>
            <p>
                <emphasis>"Чмоки, аццкий сотона.</emphasis>
            </p>
            <empty-line/>
            <p>
                <emphasis>Сколько мы не виделись? Я посчитала, получается, целых три месяца.</emphasis>
            </p>
            <p>
                <emphasis>Извини, что я не нашла минутки, чтобы связаться с тобой, просто было много дел. Тебе, наверно, интересно, как я сейчас живу и что со мной происходит.</emphasis>
            </p>
            <p>
                <emphasis>Знаешь, этого не передать в словах. Все равно что стать носовой фигурой огромного корабля - чувствовать каждого из его матросов, и одновременно рассекать океан времени своим
                    собственным телом. Представь себе, что ты капитан корабля, и одновременно такая носовая фигура. У тебя нет ни рук, ни ног - зато ты решаешь, как развернутся паруса. В паруса дует
                    ветер - это ветер человеческих жизней, а в трюмах совершается таинственная работа, благодаря которой существование человека обретает смысл и становится баблосом.
                </emphasis>
            </p>
            <p>
                <emphasis>Есть, конечно, в этом и неприятные стороны. Самое неприятное - конечная перспектива. Ты знаешь, что случилось со старушкой, которая была нашей прежней Примадонной. Это,
                    конечно, ужасно, и мне ее очень жаль. Но я знаю, что тоже когда-нибудь увижу в руках у вошедших в комнату желтый шелковый шарф Так уж устроена жизнь, и не нам ее менять. Теперь я
                    понимаю, почему Борисовна так много пила последние полгода. С ней жестоко обошлись. Когда в скале долбили новую камеру, она всех спрашивала, что это за стук, но окружающие делали
                    вид, что ничего не слышат и уверяли ее, что это ей кажется. А потом, когда отнекиваться стало невозможно, стали врать, что ремонтируют лифт. А под конец даже стали гнать, что это
                    строят подземный тоннель для правительственной ветки метро - чтобы ездить с Рублевки прямо в Кремль. Она все понимала, но ничего не могла поделать. Ужас, правда?
                </emphasis>
            </p>
            <p>
                <emphasis>Я с самого начала хочу поставить дело так, чтобы со мной никто никогда не смел вести себя подобным образом. Мне нужны будут надежные друзья, на которых я смогу опереться. Я
                    собираюсь ввести особое отличие - "друг Иштар".
                </emphasis>
            </p>
            <p>
                <emphasis>Теперь место в нашей иерархии будет определяться исключительно этим титулом.</emphasis>
            </p>
            <p>
                <emphasis>Ты будешь первым другом Иштар, потому что ближе тебя у меня никого нет. И я сделаю для тебя все. Хочешь хамлет, как у Энлиля? Теперь это вполне реально.</emphasis>
            </p>
            <p>
                <emphasis>Насчет Митры. Я знаю, ты все видел. Наверно, ты передумал много разной чернухи про то, что произошло. На самом деле так всегда бывает, когда у богини меняется земная
                    личность. Для того, чтобы соединить новую голову с главным умом в позвоночнике, нужен нервный мост, еще один язык, который становится связующим звеном. Для языка это, конечно, не
                    гибель - он просто возвращается к истоку. Но Митра ушел навсегда, и это грустно. До самой последней секунды он ни о чем не догадывался.
                </emphasis>
            </p>
            <p>
                <emphasis>Между прочим, Энлиль с Мардуком думали, что это будешь ты. Не то, чтобы тебя откармливали как барана, но уверенность у них была почти полной.</emphasis>
            </p>
            <p>
                <emphasis>Отсюда и равнодушное отношение к твоему образованию. Ты, наверно, замечал, что никто кроме меня особо не интересуется твоей судьбой и не стремится ввести тебя в общество.
                    Наверно, тебе казалось, что ты живешь как бы на отшибе нашего мира? Теперь ты знаешь, в чем дело.
                </emphasis>
            </p>
            <p>
                <emphasis>Случившееся стало для Энлиля большой неожиданностью. Для меня тоже это был ужасно трудный выбор - решить, кто из вас останется жить. Выбрав тебя, я пошла против всех. Так что
                    учти - кроме меня, друзей у тебя нет. Но со мной они тебе и не понадобятся.
                </emphasis>
            </p>
            <p>
                <emphasis>Можешь не бояться, коленом я тебя больше не ударю. У меня его теперь нет. Зато есть баблос. И он теперь весь наш. Весь наш, Рама! А насчет всего прочего - что-нибудь
                    придумаем.
                </emphasis>
            </p>
            <p>
                <emphasis>Остальное при встрече. И не заставляй богиню ждать.</emphasis>
            </p>
            <empty-line/>
            <p id="bdn_43">
                <emphasis>Иштар IV</emphasis>
            </p>
            <empty-line/>
            <p>
                <emphasis>ЗЫ Ты просил, чтобы я напомнила тебе про конфету смерти, когда будем встречаться в следующий раз. Типа, напоминаю:)"</emphasis>
            </p>
            <empty-line/>
            <p>Вместо подписи было красное факсимиле, похожее на размашисто написанное слово "Ишь"; ниже помещалась печать с древним изображением крылатого существа, немного напоминающего
                птицу-гаруду. Если имелась в виду Великая Мышь, то художник ей польстил.
            </p>
            <p>Я поглядел в окно. Темнело; падали медленные редкие снежинки. Не очень-то хотелось лететь куда-то сквозь зимнюю ночь. Но других вариантов не предвиделось. Я понял, что уже не думаю о
                ней, как о Гере. Все теперь было по-другому.
            </p>
            <p>Сев на диван, я распустил горловину бархатного чехла. Внутри, как я и ожидал, был флакон. Но его дизайн сильно изменился. Раньше пропуском к Иштар служил маленький темный сосуд в виде
                сложившей крылья мыши, с черепом вместо пробки. Теперь флакон был сделан из белого матового стекла и имел форму женского тела без головы - крохотная пробка походила на высоко
                обрубленную шею. Это было жутковато и напоминало о той великой жертве, которую приносила богиня. Видимо, Иштар была настроена серьезно. Будет много перемен, подумал я, и мне, наверно,
                повезло, что я оказался по нужную сторону водораздела. Но на душе у меня скребли черные кошки.
            </p>
            <p>Уронив единственную каплю на язык, я сел в кресло и стал ждать.</p>
            <p>Наверно, если бы за стеной снова заиграл грозный "Реквием" Верди, это было бы уместно. Но сейчас стояла полная тишина. Работал висящий на стене телевизор - но без звука.</p>
            <p>Впрочем, в звуке не было нужды, все было ясно и так. На экране кипела жизнь, сверкали вспышки салюта под южным небом, смеялись загорелые лица.</p>
            <p>Отмахивая радиомикрофоном как саблей, плясал похожий на странную помесь козла и греческого бога международный певец Мирча Беслан в майке с загадочной надписью "30cm = 11 3/4 in". На
                несколько минут я погрузился в созерцание. Мирча пел в сопровождении оркестра, который начинал играть, когда ему требовалось перевести дух. По нижней части экрана бежала строка
                перевода:
            </p>
            <empty-line/>
            <p>
                <emphasis>"Бывает, бывает - девушка делает парню йо-йо-йо, и отвлекается - ей кажется, наверно, что она выглядит нелепо, или парню скучно, потому что он уже долго ничего не говорит Или
                    ей кажется, йо-йо-йо, что надо отвлечься на минутку и романтически посмотреть в окно на луну Девушки, не отвлекайтесь! Йо-йо-йо, мужчина переживает в это время лучшие минуты жизни.
                </emphasis>
            </p>
            <p>
                <emphasis>И если он молчит, то только из боязни спугнуть прекрасное мгновение неосторожным словом Йо-йо-йо-йо-йо!"</emphasis>
            </p>
            <empty-line/>
            <p>Мирча Беслан сделал паузу, и вступили трубы оркестра - хоть их и не было слышно, о мощи вдува можно было судить по багровым от напряжения лицам трубачей. Я поглядел в темноту за окном и
                подумал - ну что ж, реквием как реквием, не хуже любого другого
            </p>
            <p>Только вдруг это и правда реквием? Может быть, Иштар просто нужен еще один язык?</p>
            <p>Меня охватил жуткий, ни с чем не сравнимый ужас. Впрочем, я знал, что в наши дни это обычное чувство, и подводить под него рациональную базу глупо.</p>
            <p>Придется привыкать, и все. В коридоре пробили часы. А теперь, понял я, действительно пора. Как там пели до Беслана?</p>
            <p>"Я хотел бы пешком, да видно мне не успеть" Мой ум нарисовал обычный наглый маршрут: через дымоход к звездам. Встав с кресла на черные мозолистые кулаки, я кое-как разбежался по
                пульсирующей комнате, бросился в зев камина, выбился по трубе в холодное небо и медленными кругами стал набирать высоту.
            </p>
            <p>Вокруг летели крупные, но редкие хлопья снега, и сквозь их белую пелену огни Москвы просвечивали особо таинственно и нежно. Город был так красив, что у меня захватило дух. И через
                несколько минут в моем настроении произошла перемена. Ужас исчез; на смену ему пришли умиротворение и покой.
            </p>
            <p>Помнится, Ганс Ульрих Рудель испытал нечто подобное в рождественском небе над Сталинградом - когда мысли о войне и смерти вдруг сменились сверхъестественным чувством безмятежного мира.
                И, пролетая над коптящими в снегу танками, он запел: "Тихая ночь, святая ночь" Было слишком холодно, чтобы петь. На дворе стояло другое тысячелетье, и под моим крылом коптили не танки,
                а иномарки спешащих за город халдеев. Да и ночь вокруг, если честно, не отличалась святостью. Но все же мир был прекрасен, и я дал себе слово, что обязательно задокументирую эту
                секунду со всем тем, что чувствую и думаю - сделаю, так сказать, мгновенный слепок своей души, чтобы никогда не забыть этот миг. Я напишу об этом снеге, думал я, об этом сумраке и о
                таинственных огнях внизу.
            </p>
            <p>И еще я обязательно напишу о том, что стал другим.</p>
            <p>Раньше я вел себя очень глупо, Локи был прав. Но с тех пор я поумнел и многое понял. Понял про жизнь, про себя, про датского принца и про Ганса Ульриха Руделя. И сделал свой выбор.</p>
            <p>Я люблю наш ампир. Люблю его выстраданный в нищете гламур и выкованный в боях дискурс. Люблю его людей. Не за бонусы и преференции, а просто за то, что мы одной красной жидкости - хоть,
                конечно, и под разным углом. Смотрю на державные вышки, сосущие черную жидкость из сосудов планеты - и понимаю, что нашел свое место в строю.
            </p>
            <p>Превед, комарищ!</p>
            <p>Только строй держать надо будет крепко: впереди у нас непростые дни.</p>
            <p>Потому что ни красной, ни черной жидкости в мире не хватит на всех. И значит, скоро к нам в гости придут другие вампиры - пудрить нашему Ваньке ум "Б", кося хитрым глазом и соображая,
                как бы половчее отсосать наш баблос. И тогда линия фронта вновь пройдет через каждый двор и каждое сердце.
            </p>
            <p>Но о том, как сохранить нашу уникальную объединительную цивилизацию с ее высокой сверхэтнической миссией, мы будем думать позже. А сейчас вокруг покойно и просторно, и навстречу несутся
                большие, как бабочки, звезды снега.
            </p>
            <p>И с каждым взмахом крыл я все ближе к своей странной подруге - и, чего греха таить, баблосу тоже. Который теперь весь наш.</p>
            <p>
                <strong>Весь наш.</strong>
            </p>
            <p>
                <strong>Весь наш.</strong>
            </p>
            <p>
                <strong>Весь наш.</strong>
            </p>
            <p>
                <strong>Весь наш.</strong>
            </p>
            <p>
                <strong>Весь наш.</strong>
            </p>
            <p>Сколько раз надо повторить эти слова, чтобы понять их смысл до конца? А он, между тем, прост: альпинист Рама Второй рапортует о покорении Фудзи.</p>
            <p>Впрочем, тут есть один серьезный нюанс. И об этом обязательно надо сказать несколько слов.</p>
            <p>Вершина Фудзи - совсем не то, что думаешь о ней в детстве. Это не волшебный солнечный мир, где среди огромных стеблей травы сидят кузнечики и улыбаются улитки. На вершине Фудзи темно и
                холодно, одиноко и пустынно. И это хорошо, ибо в пустоте и прохладе отдыхает душа, а тот, кому случается добраться до самого верха, невыносимо устает от дороги. И он уже не похож на
                начинавшего путь.
            </p>
            <p>Я даже не помню, каким я был. То, что всплывает в моем сознании, больше похоже на эхо просмотренных фильмов, чем на отпечаток моей собственной истории. Я вижу внизу пунктиры света и
                вспоминаю, что там улицы, где я совсем недавно гонял на роликовой доске. Тогда у моих перемещений в пространстве не было никакой цели. Потом меня возили по этому городу в черной
                машине, но я еще не знал до конца, куда я еду и зачем. А теперь я знаю все - и лечу высоко в ночном небе на упруго скрипящих черных крыльях.
            </p>
            <p>Вот так, постепенно и незаметно для себя, мы становимся взрослыми. Приходят покой и ясность - но мы платим за это нашей наивной верой в чудо.</p>
            <p>Когда-то звезды в небе казались мне другими мирами, к которым полетят космические корабли из Солнечного города. Теперь я знаю, что их острые точки - это дырочки в броне, закрывающей нас
                от океана безжалостного света.
            </p>
            <p>На вершине Фудзи чувствуешь, с какой силой давит этот свет на наш мир. И в голову отчего-то приходят мысли о древних.</p>
            <p>"Что делаешь, делай быстрее" Какой смысл этих слов? Да самый простой, друзья. Спешите жить. Ибо придет день, когда небо лопнет по швам, и свет, ярости которого мы даже не можем себе
                представить, ворвется в наш тихий дом и забудет нас навсегда.
            </p>
            <empty-line/>
            <p>
                <emphasis>Писал Рама Второй, друг Иштар, начальник гламура и дискурса, комаринский мужик и бог денег с дубовыми крыльями.</emphasis>
            </p>
            <empty-line/>
            <p>Вершина Фудзи, время зима.</p>
        </section>
        <section>
            <title>
                <a l:href="http://librs.net">Librs.net</a>
            </title>
            Данная книга была скачана с сайта <a l:href="http://librs.net">Librs.net</a>.
        </section>
    </body>
</FictionBook>`;

export {EmpireVFb2Xml}
